Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_home
source: Home
es: Inicio
fa: خانه
fr: Accueil
hi: होम
ur: ฺฏฺพุฑ

# lbl_get_started
source: Get Started
es: Comenzar
fa: شروع کنید
fr: Commencer
hi: शुरू करें
ur: ุดุฑูุน ฺฉุฑฺบ

# lbl_next
source: Next
es: Siguiente
fa: بعدی
fr: Suivant
hi: अगला
ur: ุงฺฏูุง

# lbl_skip
source: Skip
es: Omitir
fa: رد کردن
fr: Passer
hi: छोड़ें
ur: ฺฺพูฺฺบ

# msg_consult_only_with
source: Consult only with a doctor you trust
es: Consulta solo con un médico de confianza
fa: فقط با پزشکی که به او اعتماد دارید مشورت کنید
fr: Consultez uniquement avec un médecin de confiance
hi: केवल उस डॉक्टर से परामर्श करें जिस पर आप भरोसा करते हैं
ur: ุตุฑู ุงุณ ฺุงฺฉูนุฑ ุณ ู ุดูุฑ ฺฉุฑฺบ ุฌุณ ูพุฑ ุขูพ ฺฉู ุงุนุชู ุงุฏ 

# msg_find_a_lot_of_specialist
source: Find a lot of specialist doctors in one place
es: Encuentra muchos médicos especialistas en un solo lugar
fa: پزشکان متخصص زیادی را در یک مکان پیدا کنید
fr: Trouvez de nombreux médecins spécialistes en un seul endroit
hi: एक ही जगह पर बहुत सारे विशेषज्ञ डॉक्टर खोजें
ur: ุงฺฉ ุฌฺฏ ูพุฑ ุจุช ุณุงุฑ ู ุงุฑ ฺุงฺฉูนุฑูฺบ ฺฉู ุชูุงุด ฺฉุฑฺบ

# msg_get_connect_our
source: Get connect our Online Consultation
es: Conéctate a nuestra consulta en línea
fa: به مشاوره آنلاین ما متصل شوید
fr: Connectez-vous à notre consultation en ligne
hi: हमारे ऑनलाइन परामर्श से जुड़ें
ur: ู ุงุฑ ุขู ูุงุฆู ู ุดุงูุฑุช ุณ ุฌฺฺบ

# msg_let_s_get_started
source: Let's get started!
es: ¡Comencemos!
fa: بیایید شروع کنیم!
fr: Commençons !
hi: चलिए शुरू करते हैं!
ur: ุขุฆ ุดุฑูุน ฺฉุฑุช ฺบ!

# msg_login_to_enjoy_the
source: Login to enjoy the features we've provided, and stay healthy!
es: Inicia sesión para disfrutar de las funciones que hemos proporcionado, ¡y mantente saludable!
fa: برای لذت بردن از امکاناتی که ارائه داده‌ایم وارد شوید و سالم بمانید!
fr: Connectez-vous pour profiter des fonctionnalités que nous avons fournies et rester en bonne santé !
hi: हमारे द्वारा प्रदान की गई सुविधाओं का आनंद लेने के लिए लॉगिन करें, और स्वस्थ रहें!
ur: ู ุงุฑ ูุฑุงู ฺฉุฑุฏ ุฎุตูุตุงุช ุณ ูุทู ุงูุฏูุฒ ูู ฺฉ ู ูุงฺฏ ุงู ฺฉุฑฺบุ ุงูุฑ ุตุญุช ู ูุฏ ุฑฺบ!

# lbl_login
source: Login
es: Iniciar sesión
fa: ورود
fr: Connexion
hi: लॉगिन
ur: ูุงฺฏ ุงู

# lbl_or
source: OR
es: O
fa: یا
fr: OU
hi: या
ur: ุง

# msg_don_t_have_an_account
source: Don't have an account?
es: ¿No tienes una cuenta?
fa: حساب کاربری ندارید؟
fr: Vous n'avez pas de compte ?
hi: खाता नहीं है?
ur: ุงฺฉุงุคููน ูฺบ ุ

# msg_forgot_password
source: Forgot Password?
es: ¿Olvidaste tu contraseña?
fa: رمز عبور را فراموش کرده‌اید؟
fr: Mot de passe oublié ?
hi: पासवर्ड भूल गए?
ur: ูพุงุณ ูุฑฺ ุจฺพูู ฺฏุฆุ

# msg_sign_in_with_apple
source: Sign in with Apple
es: Iniciar sesión con Apple
fa: ورود با اپل
fr: Se connecter avec Apple
hi: Apple के साथ साइन इन करें
ur: ุงูพู ฺฉ ุณุงุชฺพ ุณุงุฆู ุงู ฺฉุฑฺบ

# msg_sign_in_with_facebook
source: Sign in with Facebook
es: Iniciar sesión con Facebook
fa: ورود با فیسبوک
fr: Se connecter avec Facebook
hi: Facebook के साथ साइन इन करें
ur: ูุณ ุจฺฉ ฺฉ ุณุงุชฺพ ุณุงุฆู ุงู ฺฉุฑฺบ

# msg_sign_in_with_google
source: Sign in with Google
es: Iniciar sesión con Google
fa: ورود با گوگل
fr: Se connecter avec Google
hi: Google के साथ साइन इन करें
ur: ฺฏูฺฏู ฺฉ ุณุงุชฺพ ุณุงุฆู ุงู ฺฉุฑฺบ

# lbl_enter_your_name
source: Enter Your Name
es: Ingresa tu nombre
fa: نام خود را وارد کنید
fr: Entrez votre nom
hi: अपना नाम दर्ज करें
ur: ุงูพูุง ูุงู ุฏุฑุฌ ฺฉุฑฺบ

# lbl_enter_your_name1
source: First name
es: Nombre
fa: نام کوچک خود را وارد کنید
fr: Prénom
hi: अपना पहला नाम दर्ज करें
ur: ุงูพูุง ูพูุง ูุงู ุฏุฑุฌ ฺฉุฑฺบ

# lbl_enter_your_name2
source: Last name
es: Apellido
fa: نام خانوادگی خود را وارد کنید
fr: Nom de famille
hi: अपना अंतिम नाम दर्ज करें
ur: ุงูพูุง ุขุฎุฑ ูุงู ุฏุฑุฌ ฺฉุฑฺบ

# lbl_enter_your_phone
source: Enter your phone
es: Ingresa tu teléfono
fa: شماره تلفن خود را وارد کنید
fr: Entrez votre téléphone
hi: अपना फोन दर्ज करें
ur: ุงูพูุง ููู ูู ุจุฑ ุฏุฑุฌ ฺฉุฑฺบ

# lbl_log_in2
source: Log In
es: Iniciar sesión
fa: ورود
fr: Se connecter
hi: लॉग इन
ur: ูุงฺฏ ุงู ฺฉุฑฺบ

# msg_already_have_an
source: Already have an account?
es: ¿Ya tienes una cuenta?
fa: قبلاً حساب کاربری دارید؟
fr: Vous avez déjà un compte ?
hi: पहले से ही खाता है?
ur: ูพู ุณ  ุงฺฉุงุคููน ุ

# msg_i_agree_to_the_medidoc
source: I agree to the medidoc Terms of Service and Privacy Policy
es: Acepto los Términos de Servicio y la Política de Privacidad de DocTak
fa: من با شرایط خدمات و سیاست حفظ حریم خصوصی مدیداک موافقم
fr: J'accepte les Conditions d'utilisation et la Politique de confidentialité de DocTak
hi: मैं मेडिडॉक की सेवा की शर्तों और गोपनीयता नीति से सहमत हूं
ur: ู ฺบ ู ฺฺูฺฉ ฺฉ ุฎุฏู ุช ฺฉ ุดุฑุงุฆุท ุงูุฑ ุฑุงุฒุฏุงุฑ ฺฉ ูพุงูุณ ุณ ุงุชูุงู ฺฉุฑุชุง ูฺบ

# lbl_go_to_home
source: Go to Home
es: Ir al inicio
fa: رفتن به خانه
fr: Aller à l'accueil
hi: होम पर जाएं
ur: ฺฏฺพุฑ ุฌุงุฆฺบ

# lbl_success
source: Success
es: Éxito
fa: موفقیت
fr: Succès
hi: सफलता
ur: ฺฉุงู ุงุจ

# msg_your_account_has
source: Your account has been successfully registered
es: Tu cuenta ha sido registrada exitosamente
fa: حساب کاربری شما با موفقیت ثبت شده است
fr: Votre compte a été enregistré avec succès
hi: आपका खाता सफलतापूर्वक पंजीकृत हो गया है
ur: ุขูพ ฺฉุง ุงฺฉุงุคููน ฺฉุงู ุงุจ ุณ ุฑุฌุณูนุฑ ู ฺฏุง 

# lbl_xyz_gmail_com
source: xyz@gmail.com
es: ejemplo@gmail.com

# lbl_email
source: Email
es: Correo electrónico
fa: ایمیل
hi: ईमेल
ur: ุง ู ู

# lbl_phone
source: Phone
es: Teléfono
fa: تلفن
fr: Téléphone
hi: फोन

# msg_enter_your_email2
source: Enter your email
es: Ingresa tu correo electrónico
fa: ایمیل خود را وارد کنید
fr: Entrez votre e-mail
hi: अपना ईमेल दर्ज करें
ur: ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

# msg_forgot_your_password
source: Forgot Your Password?
es: ¿Olvidaste tu contraseña?
fa: رمز عبور خود را فراموش کرده‌اید؟
fr: Mot de passe oublié ?
hi: अपना पासवर्ड भूल गए?
ur: ุงูพูุง ูพุงุณ ูุฑฺ ุจฺพูู ฺฏุฆุ

# lbl_resend
source: Resend
es: Reenviar
fa: ارسال مجدد
fr: Renvoyer
hi: पुनः भेजें
ur: ุฏูุจุงุฑ ุจฺพุฌฺบ

# lbl_verify
source: Verify
es: Verificar
fa: تأیید
fr: Vérifier
hi: सत्यापित करें
ur: ุชุตุฏู ฺฉุฑฺบ

# msg_didn_t_receive_the
source: Didn't receive the code?
es: ¿No recibiste el código?
fa: کد را دریافت نکردید؟
fr: Vous n'avez pas reçu le code ?
hi: कोड नहीं मिला?
ur: ฺฉูฺ ู ูุตูู ูฺบ ูุงุ

# msg_enter_code_that
source: Enter code that we have sent to your number 08528188***
es: Ingresa el código que hemos enviado a tu número 08528188***
fa: کدی که به شماره 08528188*** ارسال کرده‌ایم را وارد کنید
fr: Entrez le code que nous avons envoyé à votre numéro 08528188***
hi: वह कोड दर्ज करें जो हमने आपके नंबर 08528188*** पर भेजा है
ur: ู ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ ุฌู ู ู ุขูพ ฺฉ ูู ุจุฑ 08528188*** ูพุฑ ุจฺพุฌุง 

# msg_enter_code_that2
source: Enter code that we have sent to your number
es: Ingresa el código que hemos enviado a tu número
fa: کدی که به شماره شما ارسال کرده‌ایم را وارد کنید
fr: Entrez le code que nous avons envoyé à votre numéro
hi: वह कोड दर्ज करें जो हमने आपके नंबर पर भेजा है
ur: ู ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ ุฌู ู ู ุขูพ ฺฉ ูู ุจุฑ ูพุฑ ุจฺพุฌุง 

# msg_enter_verification
source: Enter Verification Code
es: Ingresa el código de verificación
fa: کد تأیید را وارد کنید
fr: Entrez le code de vérification
hi: सत्यापन कोड दर्ज करें
ur: ุชุตุฏู ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ

# lbl_create_password
source: Create Password:
es: Crear contraseña:
fa: ایجاد رمز عبور:
fr: Créer un mot de passe :
hi: पासवर्ड बनाएं
ur: ูพุงุณ ูุฑฺ ุจูุงุฆฺบ:

# msg_confirm_password
source: Confirm password
es: Confirmar contraseña
fa: تأیید رمز عبور
fr: Confirmer le mot de passe
hi: पासवर्ड की पुष्टि करें
ur: ูพุงุณ ูุฑุฏ ฺฉ ุชุตุฏู ฺฉุฑฺบ

# msg_create_new_password
source: Create New Password
es: Crear nueva contraseña
fa: ایجاد رمز عبور جدید
fr: Créer un nouveau mot de passe
hi: नया पासवर्ड बनाएं
ur: ูุง ูพุงุณ ูุฑฺ ุจูุงุฆฺบ

# msg_create_your_new
source: Create your new password to login
es: Crea tu nueva contraseña para iniciar sesión
fa: برای ورود رمز عبور جدید خود را ایجاد کنید
fr: Créez votre nouveau mot de passe pour vous connecter
hi: लॉगिन के लिए अपना नया पासवर्ड बनाएं
ur: ูุงฺฏ ุงู ฺฉุฑู ฺฉ ู ุงูพูุง ูุง ูพุงุณ ูุฑุฏ ุจูุงุฆฺบ

# msg_enter_your_email
source: Enter your email
es: Ingresa tu correo electrónico
fa: ایمیل خود را وارد کنید
fr: Entrez votre e-mail
hi: अपना ईमेल दर्ज करें
ur: ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

# msg_enter_new_password
source: Enter new password
es: Ingresa nueva contraseña
fa: رمز عبور جدید را وارد کنید
fr: Entrez le nouveau mot de passe
hi: नया पासवर्ड दर्ज करें
ur: ูุง ูพุงุณ ูุฑฺ ุฏุฑุฌ ฺฉุฑฺบ

# msg_network_err
source: Network Error
es: Error de red
fa: خطای شبکه
fr: Erreur réseau
hi: नेटवर्क त्रुटि
ur: ููน ูุฑฺฉ ฺฉ ุฎุฑุงุจ

# msg_something_went_wrong
source: Something went wrong
es: Algo salió mal. Por favor intenta de nuevo...
fa: مشکلی پیش آمد
fr: Quelque chose s'est mal passé. Veuillez réessayer...
hi: कुछ गलत हो गया
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง

# err_msg_please_enter_valid_email
source: Please enter valid email
es: Por favor ingresa un correo electrónico válido
fa: لطفاً ایمیل معتبر وارد کنید
fr: Veuillez entrer un e-mail valide
hi: कृपया वैध ईमेल दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุฏุฑุณุช ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

# err_msg_please_enter_valid_password
source: Password should be contain (8-16 chars, with upper, lower, number, and special character.
es: La contraseña debe contener (8-16 caracteres, con mayúsculas, minúsculas, números y caracteres especiales.
fa: رمز عبور باید شامل (8-16 حرف، با حروف بزرگ، کوچک، عدد و کاراکتر ویژه) باشد.
fr: Le mot de passe doit contenir (8-16 caractères, avec majuscule, minuscule, chiffre et caractère spécial).
hi: पासवर्ड में (8-16 अक्षर, अपरकेस, लोअरकेस, नंबर और विशेष वर्ण) होने चाहिए।
ur: ูพุงุณ ูุฑุฏ ู ฺบ (8-16 ุญุฑููุ ุจฺุ ฺฺพููนุ ูู ุจุฑุ ุงูุฑ ุฎุตูุต ุญุฑูู) ูู ฺุงุฆฺบ

# err_msg_please_enter_valid_text
source: Please enter valid text
es: Por favor ingresa texto válido
fa: لطفاً متن معتبر وارد کنید
fr: Veuillez entrer un texte valide
hi: कृपया वैध टेक्स्ट दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุฏุฑุณุช ู ุชู ุฏุฑุฌ ฺฉุฑฺบ

# err_msg_please_enter_valid_phone_number
source: Please enter valid phone number
es: Por favor ingresa un número de teléfono válido
fa: لطفاً شماره تلفن معتبر وارد کنید
fr: Veuillez entrer un numéro de téléphone valide
hi: कृपया वैध फोन नंबर दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุฏุฑุณุช ููู ูู ุจุฑ ุฏุฑุฌ ฺฉุฑฺบ

# auction_product_screen_
source: You need to log in
es: Necesitas iniciar sesión
fa: شما باید وارد شوید
fr: Vous devez vous connecter
hi: आपको लॉगिन करने की आवश्यकता है
ur: ุขูพ ฺฉู ูุงฺฏ ุงู ฺฉุฑู ฺฉ ุถุฑูุฑุช 

# lbl_payment_detail
source: Payment Detail
es: Detalles de pago
fa: جزئیات پرداخت
fr: Détails de paiement
hi: भुगतान विवरण
ur: ุงุฏุงุฆฺฏ ฺฉ ุชูุตู

# lbl_payment_method
source: Payment Method
es: Método de pago
fa: روش پرداخت
fr: Méthode de paiement
hi: भुगतान विधि
ur: ุงุฏุงุฆฺฏ ฺฉุง ุทุฑู

# lbl_read_more
source: Read more
es: Leer más
fa: بیشتر بخوانید
fr: Lire la suite
hi: और पढ़ें
ur: ู ุฒุฏ ูพฺฺพฺบ

# lbl_see_all
source: See all
es: Ver todo
fa: مشاهده همه
fr: Voir tout
hi: सभी देखें
ur: ุณุจ ุฏฺฉฺพฺบ

# lbl_send_otp
source: Send OTP
es: Enviar OTP
fa: ارسال رمز یکبار مصرف
fr: Envoyer OTP
hi: OTP भेजें
ur: ุงู ูน ูพ ุจฺพุฌฺบ

# lbl_sign_up
source: Sign Up
es: Registrarse
fa: ثبت‌نام
fr: S'inscrire
hi: साइन अप
ur: ุณุงุฆู ุงูพ ฺฉุฑฺบ

# lbl_top_doctor
source: Top Doctor
es: Médicos destacados
fa: پزشک برتر
fr: Meilleur médecin
hi: शीर्ष डॉक्टर
ur: ุงุนู ฺุงฺฉูนุฑ

# lbl_jobs
source: Jobs
es: Empleos
fa: مشاغل
fr: Emplois
hi: नौकरियां
ur: ููฺฉุฑุงฺบ

# lbl_drug_list
source: Drug list
es: Lista de medicamentos
fa: لیست داروها
fr: Liste des médicaments
hi: दवाओं की सूची
ur: ุฏูุงุคฺบ ฺฉ ูุฑุณุช

# lbl_conference
source: Conferences
es: Conferencias
fa: کنفرانس‌ها
fr: Conférences
hi: सम्मेलन
ur: ฺฉุงููุฑูุณฺบ

# lbl_guidelines
source: Guidelines
es: Protocolos
fa: راهنماها
fr: Directives
hi: दिशानिर्देश
ur: ุฑูู ุง ุงุตูู

# lbl_moh_update
source: MOH Updates
es: Actualizaciones del Ministerio de Salud
fa: به‌روزرسانی‌های وزارت بهداشت
fr: Mises à jour du Ministère de la Santé
hi: MOH अपडेट
ur: ุตุญุช ฺฉ ูุฒุงุฑุช ฺฉ ุชุงุฒ ฺฉุงุฑุงฺบ

# lbl_library_magazines
source: Library & Magazines
es: Biblioteca y revistas
fa: کتابخانه و مجلات
fr: Bibliothèque et magazines
hi: पुस्तकालय और पत्रिकाएं
ur: ูุงุฆุจุฑุฑ ุงูุฑ ู ฺฏุฒู

# lbl_CME
source: CME
es: FMC
fa: آموزش مداوم پزشکی
fr: Formation médicale continue
ur: ุณ ุงู ุง

# lbl_world_news
source: World News
es: Noticias mundiales
fa: اخبار جهان
fr: Actualités mondiales
hi: विश्व समाचार
ur: ุฏูุง ฺฉ ุฎุจุฑฺบ

# lbl_suggestions
source: Suggestions
es: Sugerencias
fa: پیشنهادات
hi: सुझाव
ur: ุชุฌุงูุฒ

# desc_suggestions
source: Submit suggestions
es: Enviar sugerencias
fa: ارسال پیشنهادات
fr: Soumettre des suggestions

# lbl_discounts
source: Discounts
es: Descuentos
fa: تخفیف‌ها
fr: Remises
hi: छूट
ur: ุฑุนุงุชฺบ

# lbl_share_app
source: Share App
es: Compartir aplicación
fa: اشتراک‌گذاری برنامه
fr: Partager l'application
hi: ऐप शेयर करें
ur: ุงูพ ุดุฆุฑ ฺฉุฑฺบ

# lbl_rate_us
source: Rate Us
es: Califícanos
fa: به ما امتیاز دهید
fr: Évaluez-nous
hi: हमें रेट करें
ur: ู ฺบ ุฑูน ฺฉุฑฺบ

# lbl_logout
source: Logout
es: Cerrar sesión
fa: خروج
fr: Déconnexion
hi: लॉगआउट
ur: ูุงฺฏ ุขุคูน

# lbl_delete_account
source: Delete Account
es: Eliminar cuenta
fa: حذف حساب
fr: Supprimer le compte
hi: खाता हटाएं
ur: ุงฺฉุงุคููน ุญุฐู ฺฉุฑฺบ

# lbl_welcome_back
source: Welcome Back
es: Bienvenido de nuevo
fa: خوش آمدید
fr: Bienvenue
hi: वापसी पर स्वागत है
ur: ุฎูุด ุขู ุฏุฏ

# msg_please_login_to_continue
source: Please login to continue
es: Por favor inicia sesión para continuar
fa: لطفاً برای ادامه وارد شوید
fr: Veuillez vous connecter pour continuer
hi: जारी रखने के लिए कृपया लॉगिन करें
ur: ุฌุงุฑ ุฑฺฉฺพู ฺฉ ู ูุงฺฏ ุงู ฺฉุฑฺบ

# lbl_enter_your_email_colon
source: Enter your Email:
es: Ingresa tu correo electrónico:
fa: ایمیل خود را وارد کنید:
fr: Entrez votre e-mail :
hi: अपना ईमेल दर्ज करें:
ur: ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ:

# lbl_enter_your_password_colon
source: Enter your Password:
es: Ingresa tu contraseña:
fa: رمز عبور خود را وارد کنید:
fr: Entrez votre mot de passe :
hi: अपना पासवर्ड दर्ज करें:
ur: ุงูพูุง ูพุงุณ ูุฑฺ ุฏุฑุฌ ฺฉุฑฺบ:

# lbl_remember_me
source: Remember Me
es: Recordarme
fa: مرا به خاطر بسپار
fr: Se souvenir de moi
hi: मुझे याद रखें
ur: ู ุฌฺพ ุงุฏ ุฑฺฉฺพฺบ

# lbl_login_button
source: LOGIN
es: INICIAR SESIÓN
fa: ورود
fr: CONNEXION
hi: लॉगिन
ur: ูุงฺฏ ุงู ฺฉุฑฺบ

# lbl_saved_logins
source: Saved Logins
es: Inicios de sesión guardados
fa: ورودهای ذخیره شده
fr: Connexions enregistrées
hi: सहेजे गए लॉगिन
ur: ู ุญููุธ ฺฉุฑุฏ ูุงฺฏ ุงูุฒ

# msg_no_saved_logins
source: No saved logins available
es: No hay inicios de sesión guardados disponibles
fa: هیچ ورود ذخیره شده‌ای موجود نیست
fr: Aucune connexion enregistrée disponible
hi: कोई सहेजा गया लॉगिन उपलब्ध नहीं है
ur: ฺฉูุฆ ู ุญููุธ ูุงฺฏ ุงู ุฏุณุชุงุจ ูฺบ

# msg_login_success
source: Login successfully
es: Inicio de sesión exitoso
fa: ورود با موفقیت انجام شد
fr: Connexion réussie
hi: सफलतापूर्वक लॉगिन हो गया
ur: ูุงฺฏ ุงู ฺฉุงู ุงุจ ู ฺฏุง

# msg_login_failed
source: Login failed please try again
es: Error en el inicio de sesión, por favor intenta de nuevo
fa: ورود ناموفق بود، لطفاً دوباره تلاش کنید
fr: Échec de la connexion, veuillez réessayer
hi: लॉगिन विफल, कृपया पुनः प्रयास करें
ur: ูุงฺฏ ุงู ูุงฺฉุงู ู ฺฏุงุ ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# msg_something_wrong
source: Something went wrong.
es: Algo salió mal.
fa: مشکلی پیش آمد.
fr: Quelque chose s'est mal passé.
hi: कुछ गलत हो गया।
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง.

# msg_verification_link_sent
source: Verification link sent successfully
es: Enlace de verificación enviado exitosamente
fa: لینک تأیید با موفقیت ارسال شد
fr: Lien de vérification envoyé avec succès
hi: सत्यापन लिंक सफलतापूर्वक भेजा गया
ur: ุชุตุฏู ููฺฉ ฺฉุงู ุงุจ ุณ ุจฺพุฌ ุฏุง ฺฏุง

# msg_validation_error
source: Validation error or user email not found
es: Error de validación o correo electrónico de usuario no encontrado
fa: خطای اعتبارسنجی یا ایمیل کاربر یافت نشد
fr: Erreur de validation ou e-mail utilisateur introuvable
hi: मान्यता त्रुटि या उपयोगकर्ता ईमेल नहीं मिला
ur: ุชูุซู ฺฉ ุฎุฑุงุจ ุง ุตุงุฑู ฺฉุง ุง ู ู ูฺบ ู ูุง

# msg_user_already_verified
source: User already verified
es: Usuario ya verificado
fa: کاربر قبلاً تأیید شده است
fr: Utilisateur déjà vérifié
hi: उपयोगकर्ता पहले से ही सत्यापित है
ur: ุตุงุฑู ูพู  ุชุตุฏู ุดุฏ 

# msg_verification_title
source: Sending Verification Link
es: Enviando enlace de verificación
fa: ارسال لینک تأیید
fr: Envoi du lien de vérification
hi: सत्यापन लिंक भेज रहा है
ur: ุชุตุฏู ููฺฉ ุจฺพุฌุง ุฌุง ุฑุง 

# lbl_notifications
source: Notifications
es: Notificaciones
fa: اعلان‌ها
hi: सूचनाएं
ur: ูููนูฺฉุดูุฒ

# lbl_mark_all_read
source: Mark All Read
es: Marcar todas como leídas
fa: همه را خوانده شده علامت بزن
fr: Tout marquer comme lu
hi: सभी को पढ़ा हुआ मार्क करें
ur: ุณุจ ฺฉู ูพฺฺพุง ูุง ูุดุงู ุฒุฏ ฺฉุฑฺบ

# msg_no_notifications
source: No Notification Found
es: No se encontraron notificaciones
fa: هیچ اعلانی یافت نشد
fr: Aucune notification trouvée
hi: कोई सूचना नहीं मिली
ur: ฺฉูุฆ ูููนูฺฉุดู ูฺบ ู ู

# msg_notification_error
source: Something went wrong
es: Algo salió mal
fa: مشکلی پیش آمد
fr: Quelque chose s'est mal passé
hi: कुछ गलत हो गया
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง

# lbl_coming_soon
source: Coming Soon
es: Próximamente
fa: به زودی
fr: Bientôt disponible
hi: जल्द आ रहा है
ur: ุฌูุฏ ุข ุฑุง 

# lbl_forgot_password_title
source: Forgot Password
es: Contraseña olvidada
fa: فراموشی رمز عبور
fr: Mot de passe oublié
hi: पासवर्ड भूल गए
ur: ูพุงุณ ูุฑฺ ุจฺพูู ฺฏุฆ

# msg_enter_email_to_reset
source: Enter your email to reset password
es: Ingresa tu correo electrónico para restablecer la contraseña
fa: برای بازنشانی رمز عبور، ایمیل خود را وارد کنید
fr: Entrez votre e-mail pour réinitialiser le mot de passe
hi: पासवर्ड रीसेट करने के लिए अपना ईमेल दर्ज करें
ur: ูพุงุณ ูุฑฺ ุฏูุจุงุฑ ุชุฑุชุจ ุฏู ฺฉ ู ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

# lbl_send_button
source: SEND
es: ENVIAR
fa: ارسال
fr: ENVOYER
hi: भेजें
ur: ุจฺพุฌฺบ

# lbl_next_image
source: Next Image
es: Siguiente imagen
fa: تصویر بعدی
fr: Image suivante
hi: अगली छवि
ur: ุงฺฏู ุชุตูุฑ

# lbl_welcome_doctor
source: Welcome, Doctor!
es: ¡Bienvenido, Doctor!
fa: خوش آمدید، دکتر!
fr: Bienvenue, Docteur !
hi: स्वागत है, डॉक्टर!
ur: ุฎูุด ุขู ุฏุฏุ ฺุงฺฉูนุฑ!

# msg_ai_assistant_intro
source: Your personal & medical assistant powered by Artificial Intelligence
es: Tu asistente personal y médico impulsado por Inteligencia Artificial
fa: دستیار شخصی و پزشکی شما با قدرت هوش مصنوعی
fr: Votre assistant personnel et médical alimenté par l'Intelligence Artificielle
hi: आपका व्यक्तिगत और चिकित्सा सहायक कृत्रिम बुद्धिमत्ता द्वारा संचालित
ur: ุขูพ ฺฉุง ุฐุงุช ุงูุฑ ุทุจ ู ุนุงูู ู ุตููุน ุฐุงูุช ฺฉ ุฐุฑุน

# msg_upload_images_prompt
source: Please upload the medical images for potential diagnoses and analysis
es: Por favor carga las imágenes médicas para posibles diagnósticos y análisis
fa: لطفاً تصاویر پزشکی را برای تشخیص و تحلیل احتمالی آپلود کنید
fr: Veuillez télécharger les images médicales pour diagnostics et analyses potentiels
hi: कृपया संभावित निदान और विश्लेषण के लिए चिकित्सा छवियां अपलोड करें
ur: ู ู ฺฉู ุชุดุฎุต ุงูุฑ ุชุฌุฒ ฺฉ ู ุทุจ ุชุตุงูุฑ ุงูพ ููฺ ฺฉุฑฺบ

# msg_clinical_summary_hint
source: Clinical Summary e.g age, gender, medical history
es: Resumen clínico, por ejemplo: edad, género, historia clínica
fa: خلاصه بالینی مانند سن، جنسیت، سابقه پزشکی
fr: Résumé clinique ex : âge, sexe, antécédents médicaux
hi: नैदानिक सारांश जैसे आयु, लिंग, चिकित्सा इतिहास
ur: ฺฉููฺฉู ุฎูุงุต ู ุซูุงู ุนู ุฑุ ุฌูุณุ ุทุจ ุชุงุฑุฎ

# msg_ai_disclaimer
source: Artificial Intelligence can make mistakes. Consider checking important information.
es: La Inteligencia Artificial puede cometer errores. Considere verificar información importante.
fa: هوش مصنوعی می‌تواند اشتباه کند. لطفاً اطلاعات مهم را بررسی کنید.
fr: L'Intelligence Artificielle peut faire des erreurs. Considérez vérifier les informations importantes.
hi: कृत्रिम बुद्धिमत्ता गलतियां कर सकती है। महत्वपूर्ण जानकारी की जांच करने पर विचार करें।
ur: ู ุตููุน ุฐุงูุช ุบูุทุงฺบ ฺฉุฑ ุณฺฉุชุง  ุงู ู ุนููู ุงุช ฺฉ ุฌุงูฺ ฺฉุฑู ูพุฑ ุบูุฑ ฺฉุฑฺบ

# lbl_try_again
source: Try Again
es: Intentar de nuevo
fa: تلاش مجدد
fr: Réessayer
hi: पुनः प्रयास करें
ur: ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_select_option
source: Select Option
es: Seleccionar opción
fa: گزینه‌ای را انتخاب کنید
fr: Sélectionner une option
hi: विकल्प चुनें
ur: ุขูพุดู ู ูุชุฎุจ ฺฉุฑฺบ

# lbl_please_ask_question
source: Please ask a question
es: Por favor haz una pregunta
fa: لطفاً سؤالی بپرسید
fr: Veuillez poser une question
hi: कृपया प्रश्न पूछें
ur: ุจุฑุง ฺฉุฑู ุงฺฉ ุณูุงู ูพูฺฺพฺบ

# lbl_analyse_image
source: Analyse Image
es: Analizar imagen
fa: تحلیل تصویر
fr: Analyser l'image
hi: छवि का विश्लेषण करें
ur: ุชุตูุฑ ฺฉุง ุชุฌุฒ ฺฉุฑฺบ

# lbl_only_one_image_allowed
source: Only allowed one time image in one session
es: Solo se permite una imagen por sesión
fa: فقط یک بار مجاز به ارسال تصویر در یک جلسه هستید
fr: Une seule image autorisée par session
hi: एक सत्र में केवल एक बार छवि की अनुमति है
ur: ุงฺฉ ุณุดู ู ฺบ ุตุฑู ุงฺฉ ุจุงุฑ ุชุตูุฑ ฺฉ ุงุฌุงุฒุช 

# lbl_dermatological_assessment
source: Dermatological assessment
es: Evaluación dermatológica
fa: ارزیابی پوستی
fr: Évaluation dermatologique
hi: त्वचा संबंधी मूल्यांकन
ur: ุฌูุฏ ุชุดุฎุต

# lbl_xray_evaluation
source: X-ray evaluation
es: Evaluación de rayos X
fa: ارزیابی اشعه ایکس
fr: Évaluation radiographique
hi: एक्स-रे मूल्यांकन
ur: ุงฺฉุณ ุฑ ฺฉุง ุฌุงุฆุฒ

# lbl_ct_scan_evaluation
source: CT scan evaluation
es: Evaluación de tomografía computarizada
fa: ارزیابی سی‌تی اسکن
fr: Évaluation tomodensitométrique
hi: सीटी स्कैन मूल्यांकन
ur: ุณ ูน ุณฺฉู ฺฉุง ุฌุงุฆุฒ

# lbl_mri_evaluation
source: MRI evaluation
es: Evaluación de resonancia magnética
fa: ارزیابی ام‌آر‌آی
fr: Évaluation IRM
hi: एमआरआई मूल्यांकन
ur: ุงู ุขุฑ ุขุฆ ฺฉุง ุฌุงุฆุฒ

# lbl_mammography_analysis
source: Mammography analysis
es: Análisis de mamografía
fa: تحلیل ماموگرافی
fr: Analyse mammographique
hi: मैमोग्राफी विश्लेषण
ur: ู ู ูฺฏุฑุงู ฺฉุง ุชุฌุฒ

# lbl_preparing_ai
source: Preparing DocTak AI.
es: Preparando IA DocTak.
fa: در حال آماده‌سازی هوش مصنوعی دکتک
fr: Préparation de l'IA DocTak.
hi: डॉक्टैक एआई तैयार कर रहा है।
ur: ฺุงฺฉูนฺฉ ุขุฆ ุงู ุชุงุฑ ฺฉุฑ ุฑุง 

# lbl_generating_response
source: Generating response...
es: Generando respuesta...
fa: در حال تولید پاسخ...
fr: Génération de la réponse...
hi: प्रतिक्रिया उत्पन्न कर रहा है...
ur: ุฌูุงุจ ุชุงุฑ ฺฉุฑ ุฑุง ...

# lbl_regenerate
source: Regenerate
es: Regenerar
fa: تولید مجدد
fr: Régénérer
ur: ุฏูุจุงุฑ ุชุงุฑ ฺฉุฑฺบ

# lbl_next_session
source: Next Session
es: Siguiente Sesión
fa: جلسه بعدی
fr: Session Suivante
hi: अगला सत्र
ur: ุงฺฏูุง ุณุดู

# lbl_code_detection_question
source: Code Detection: Identify CPT or ICD codes
es: Detección de códigos: Identificar códigos CPT o CIE
fa: تشخیص کد: شناسایی کدهای CPT یا ICD
fr: Détection de codes : Identifier les codes CPT ou ICD
hi: कोड डिटेक्शन: CPT या ICD कोड की पहचान करें
ur: ฺฉูฺ ฺฉ ุดูุงุฎุช: CPT ุง ICD ฺฉูฺุฒ ฺฉ ุดูุงุฎุช ฺฉุฑฺบ
