Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_step2_info
source: Step 2: Privacy Setting 1 - 4
es: Paso 2: Configuración de privacidad 1 - 4
fa: مرحله 2: تنظیمات حریم خصوصی 1 - 4
fr: Étape 2 : Paramètres de confidentialité 1 - 4
hi: चरण 2: गोपनीयता सेटिंग्स 1 - 4
ur: ู ุฑุญู 2: ุฑุงุฒุฏุงุฑ ฺฉ ุชุฑุชุจุงุช 1 - 4

# lbl_step3_info
source: Step 3: Privacy Setting 1 - 4
es: Paso 3: Configuración de privacidad 1 - 4
fa: مرحله 3: تنظیمات حریم خصوصی 1 - 4
fr: Étape 3 : Paramètres de confidentialité 1 - 4
hi: चरण 3: गोपनीयता सेटिंग्स 1 - 4
ur: ู ุฑุญู 3: ุฑุงุฒุฏุงุฑ ฺฉ ุชุฑุชุจุงุช 1 - 4

# lbl_step4_info
source: Step 4: Finish 1 - 4
es: Paso 4: Finalizar 1 - 4
fa: مرحله 4: پایان 1 - 4
fr: Étape 4 : Terminer 1 - 4
hi: चरण 4: समाप्त 1 - 4
ur: ู ุฑุญู 4: ู ฺฉู ู 1 - 4

# lbl_specialty_colon
source: Specialty:
es: Especialidad:
fa: تخصص:
fr: Spécialité :
hi: विशेषता:
ur: ุชุฎุตุต:

# lbl_upload_logo_banner
source: Upload Logo & Banner Photo
es: Cargar logo y foto de portada
fa: آپلود لوگو و تصویر بنر
fr: Télécharger le logo et la photo de bannière
hi: लोगो और बैनर फोटो अपलोड करें
ur: ููฺฏู ุงูุฑ ุจูุฑ ูููนู ุงูพููฺ ฺฉุฑฺบ

# lbl_successfully
source: Successfully
es: Exitosamente
fa: با موفقیت
fr: Avec succès
hi: सफलतापूर्वक
ur: ฺฉุงู ุงุจ ุณ

# msg_group_created_success
source: Group Created Successfully
es: Grupo creado exitosamente
fa: گروه با موفقیت ایجاد شد
fr: Groupe créé avec succès
hi: समूह सफलतापूर्वक बनाया गया
ur: ฺฏุฑููพ ฺฉุงู ุงุจ ุณ ุจูุง ุฏุง ฺฏุง

# msg_group_create_error
source: An Error Occurred While Creating The Group. Please Go To The Basic Info And Provide The Correct Details
es: Ocurrió un error al crear el grupo. Por favor ve a la información básica y proporciona los detalles correctos
fa: هنگام ایجاد گروه خطایی رخ داد. لطفاً به بخش اطلاعات پایه بروید و اطلاعات صحیح را وارد کنید
fr: Une erreur s'est produite lors de la création du groupe. Veuillez aller aux informations de base et fournir les détails corrects
hi: समूह बनाते समय एक त्रुटि हुई। कृपया बुनियादी जानकारी पर जाएं और सही विवरण प्रदान करें
ur: ฺฏุฑููพ ุจูุงุช ููุช ุงฺฉ ุฎุฑุงุจ ูพุด ุขุฆ ุจุฑุง ฺฉุฑู ุจูุงุฏ ู ุนููู ุงุช ูพุฑ ุฌุงุฆฺบ ุงูุฑ ุฏุฑุณุช ุชูุตูุงุช ูุฑุงู ฺฉุฑฺบ

# lbl_complete_your_profile
source: Complete Your Profile
es: Completa tu perfil
fa: تکمیل پروفایل شما
fr: Complétez votre profil
hi: अपनी प्रोफ़ाइल पूरी करें
ur: ุงูพู ูพุฑููุงุฆู ู ฺฉู ู ฺฉุฑฺบ

# msg_unlock_personalized_features
source: To unlock personalized features by providing your country, city, and profession information
es: Para desbloquear funciones personalizadas proporcionando tu país, ciudad e información profesional
fa: برای فعال‌سازی ویژگی‌های شخصی‌سازی شده با ارائه اطلاعات کشور، شهر و حرفه خود
fr: Pour débloquer les fonctionnalités personnalisées en fournissant vos informations de pays, ville et profession
hi: अपने देश, शहर और पेशे की जानकारी प्रदान करके व्यक्तिगत सुविधाओं को अनलॉक करने के लिए
ur: ุงูพู ู ูฺฉุ ุดุฑ ุงูุฑ ูพุด ฺฉ ู ุนููู ุงุช ูุฑุงู ฺฉุฑ ฺฉ ุฐุงุช ุฎุตูุตุงุช ฺฉู ุงู ูุงฺฉ ฺฉุฑู ฺฉ ู

# msg_please_select_country
source: Please select country
es: Por favor selecciona el país
fa: لطفاً کشور را انتخاب کنید
fr: Veuillez sélectionner le pays
hi: कृपया देश चुनें
ur: ุจุฑุง ฺฉุฑู ู ูฺฉ ู ูุชุฎุจ ฺฉุฑฺบ

# msg_please_select_state
source: Please select state
es: Por favor selecciona el estado
fa: لطفاً استان را انتخاب کنید
fr: Veuillez sélectionner l'état/province
hi: कृपया राज्य चुनें
ur: ุจุฑุง ฺฉุฑู ุฑุงุณุช ู ูุชุฎุจ ฺฉุฑฺบ

# msg_please_select_specialty
source: Please select a specialty
es: Por favor selecciona una especialidad
fa: لطفاً تخصص را انتخاب کنید
fr: Veuillez sélectionner une spécialité
hi: कृपया विशेषज्ञता चुनें
ur: ุจุฑุง ฺฉุฑู ุชุฎุตุต ฺฉุง ุงูุชุฎุงุจ ฺฉุฑฺบ

# msg_wait_fields_loading
source: Wait a moment, more fields are loading...
es: Espera un momento, se están cargando más campos...
fa: لطفاً صبر کنید، فیلدهای بیشتری در حال بارگذاری هستند...
fr: Attendez un moment, plus de champs se chargent...
hi: कृपया प्रतीक्षा करें, अधिक फ़ील्ड लोड हो रहे हैं...
ur: ุจุฑุงุฆ ู ุฑุจุงู ุงูุชุธุงุฑ ฺฉุฑฺบุ ู ุฒุฏ ููฺุฒ ููฺ ู ุฑ ฺบ...

# msg_account_update_success
source: Account update successfully
es: Cuenta actualizada exitosamente
fa: حساب کاربری با موفقیت به‌روزرسانی شد
fr: Compte mis à jour avec succès
hi: खाता सफलतापूर्वक अपडेट हुआ
ur: ุงฺฉุงุคููน ฺฉุงู ุงุจ ุณ ุงูพ ฺูน ู ฺฏุง

# lbl_unfollow
source: Unfollow
es: Dejar de seguir
fa: لغو دنبال کردن
fr: Ne plus suivre
hi: अनफॉलो करें
ur: ุงู ูุงูู ฺฉุฑฺบ

# lbl_verify_your_account
source: Verify Your Account
es: Verifica tu cuenta
fa: تایید حساب کاربری
fr: Vérifiez votre compte
hi: अपना खाता सत्यापित करें
ur: ุงูพูุง ุงฺฉุงุคููน ุชุตุฏู ฺฉุฑฺบ

# msg_verify_email_description
source: To continue enjoying all features, please verify your email. A verification link will be sent to your inbox.
es: Para continuar disfrutando de todas las funciones, por favor verifica tu correo electrónico. Se enviará un enlace de verificación a tu bandeja de entrada.
fa: برای استفاده از تمام امکانات، لطفا ایمیل خود را تایید کنید. یک لینک تایید به صندوق ورودی شما ارسال خواهد شد.
fr: Pour continuer à profiter de toutes les fonctionnalités, veuillez vérifier votre e-mail. Un lien de vérification sera envoyé dans votre boîte de réception.
hi: सभी सुविधाओं का आनंद लेने के लिए, कृपया अपना ईमेल सत्यापित करें। एक सत्यापन लिंक आपके इनबॉक्स में भेजा जाएगा।
ur: ุชู ุงู ุฎุตูุตุงุช ุณ ูุทู ุงูุฏูุฒ ูู ฺฉ ูุ ุจุฑุง ฺฉุฑู ุงูพูุง ุง ู ู ุชุตุฏู ฺฉุฑฺบ ุขูพ ฺฉ ุงู ุจุงฺฉุณ ู ฺบ ุงฺฉ ุชุตุฏู ููฺฉ ุจฺพุฌุง ุฌุงุฆ ฺฏุง

# lbl_resend_link
source: Resend Link
es: Reenviar enlace
fa: ارسال مجدد لینک
fr: Renvoyer le lien
hi: लिंक पुनः भेजें
ur: ููฺฉ ุฏูุจุงุฑ ุจฺพุฌฺบ

# lbl_validation_error
source: Validation Error
es: Error de validación
fa: خطای اعتبارسنجی
fr: Erreur de validation
hi: मान्यता त्रुटि
ur: ุชูุซู ุฎุฑุงุจ

# lbl_terms_and_conditions
source: Terms and Conditions
es: Términos y condiciones
fa: شرایط و ضوابط
fr: Termes et conditions
hi: नियम और शर्तें
ur: ุดุฑุงุฆุท ู ุถูุงุจุท

# lbl_agree_terms_conditions
source: I agree to the Terms and Conditions
es: Acepto los términos y condiciones
fa: من با شرایط و ضوابط موافقم
fr: J'accepte les termes et conditions
hi: मैं नियम और शर्तों से सहमत हूं
ur: ู ฺบ ุดุฑุงุฆุท ู ุถูุงุจุท ุณ ู ุชูู ูฺบ

# msg_webview_error
source: Something went wrong
es: Algo salió mal
fa: مشکلی پیش آمد
fr: Quelque chose s'est mal passé
hi: कुछ गलत हो गया
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง

# lbl_delete_with_question
source: Delete ?
es: ¿Eliminar?
fa: حذف؟
fr: Supprimer ?
hi: हटाएं?
ur: ุญุฐู ฺฉุฑฺบุ

# lbl_sending_verification_link
source: Sending Verification Link
es: Enviando enlace de verificación
fa: ارسال لینک تایید
fr: Envoi du lien de vérification
hi: सत्यापन लिंक भेज रहा है
ur: ุชุตุฏู ููฺฉ ุจฺพุฌ ุฑุง 

# msg_verification_email_wait
source: Please wait while we send a verification link to your email.
es: Por favor espera mientras enviamos un enlace de verificación a tu correo electrónico.
fa: لطفاً صبر کنید تا یک لینک تایید به ایمیل شما ارسال شود.
fr: Veuillez patienter pendant que nous envoyons un lien de vérification à votre e-mail.
hi: कृपया प्रतीक्षा करें जबकि हम आपके ईमेल पर एक सत्यापन लिंक भेजते हैं।
ur: ุจุฑุง ฺฉุฑู ุงูุชุธุงุฑ ฺฉุฑฺบ ุฌุจ ู ุขูพ ฺฉ ุง ู ู ูพุฑ ุงฺฉ ุชุตุฏู ููฺฉ ุจฺพุฌุช ฺบ

# lbl_media
source: Media
es: Multimedia
fa: رسانه
fr: Média
hi: मीडिया
ur: ู ฺุง

# lbl_recording_start
source: Recording Start..
es: Grabación iniciada..
fa: ضبط شروع شد..
fr: Début de l'enregistrement..
hi: रिकॉर्डिंग प्रारंभ..
ur: ุฑฺฉุงุฑฺูฺฏ ุดุฑูุน ูุฆ..

# msg_confirm_delete_message
source: Are you sure want to delete message?
es: ¿Estás seguro de que quieres eliminar el mensaje?
fa: آیا مطمئن هستید که می‌خواهید پیام را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer le message ?
hi: क्या आप सुनिश्चित हैं कि आप संदेश हटाना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ูพุบุงู ุญุฐู ฺฉุฑูุง ฺุงุช ฺบุ

# msg_no_image_selected
source: No image is selected.
es: No se seleccionó ninguna imagen.
fa: هیچ تصویری انتخاب نشده است.
fr: Aucune image sélectionnée.
hi: कोई छवि चयनित नहीं है।
ur: ฺฉูุฆ ุชุตูุฑ ู ูุชุฎุจ ูฺบ 

# msg_error_picking_file
source: Error picking file
es: Error al seleccionar archivo
fa: خطا در انتخاب فایل
fr: Erreur lors de la sélection du fichier
hi: फ़ाइल चुनते समय त्रुटि।
ur: ูุงุฆู ู ูุชุฎุจ ฺฉุฑู ู ฺบ ุฎุฑุงุจ

# msg_invalid_string
source: Invalid String
es: Cadena inválida
fa: رشته نامعتبر
fr: Chaîne invalide
hi: अमान्य स्ट्रिंग
ur: ุบูุท ุณูนุฑูฺฏ

# msg_pusher_auth_failed
source: Failed to fetch Pusher auth data
es: Error al obtener datos de autenticación de Pusher
fa: دریافت اطلاعات احراز هویت Pusher انجام نشد
fr: Échec de la récupération des données d'authentification Pusher
hi: Pusher प्रमाणीकरण डेटा प्राप्त करने में विफल
ur: Pusher ุชูุซู ฺูนุง ุญุงุตู ฺฉุฑู ู ฺบ ูุงฺฉุงู

# lbl_unknown
source: Unknown
es: Desconocido
fa: ناشناس
fr: Inconnu
hi: अज्ञात
ur: ูุงู ุนููู

# lbl_search_contacts
source: Search Contacts
es: Buscar contactos
fa: جستجوی مخاطبین
fr: Rechercher des contacts
hi: संपर्क खोजें
ur: ุฑุงุจุท ุชูุงุด ฺฉุฑฺบ

# msg_screen_share_permission_denied
source: Screen share permission not allowed from host
es: Permiso de compartir pantalla no permitido por el anfitrión
fa: اجازه اشتراک‌گذاری صفحه از طرف میزبان داده نشده است
fr: Autorisation de partage d'écran non accordée par l'hôte
hi: होस्ट से स्क्रीन शेयर की अनुमति नहीं है
ur: ูุณูน ุณ ุงุณฺฉุฑู ุดุฆุฑ ฺฉ ุงุฌุงุฒุช ูฺบ 

# msg_audio_permission_denied
source: You don't have permission to enable audio
es: No tienes permiso para habilitar el audio
fa: شما اجازه فعال کردن صدا را ندارید
fr: Vous n'avez pas la permission d'activer l'audio
hi: आपके पास ऑडियो सक्षम करने की अनुमति नहीं है
ur: ุขูพ ฺฉู ุขฺู ูุนุงู ฺฉุฑู ฺฉ ุงุฌุงุฒุช ูฺบ 

# msg_video_permission_denied
source: You don't have permission to enable video
es: No tienes permiso para habilitar el video
fa: شما اجازه فعال کردن ویدیو را ندارید
fr: Vous n'avez pas la permission d'activer la vidéo
hi: आपके पास वीडियो सक्षम करने की अनुमति नहीं है
ur: ุขูพ ฺฉู ูฺู ูุนุงู ฺฉุฑู ฺฉ ุงุฌุงุฒุช ูฺบ 

# lbl_screen_share_error
source: Screen Share Error
es: Error al compartir pantalla
fa: خطای اشتراک‌گذاری صفحه
fr: Erreur de partage d'écran
hi: स्क्रीन शेयर त्रुटि
ur: ุงุณฺฉุฑู ุดุฆุฑ ฺฉ ุฎุฑุงุจ

# lbl_initialization_error
source: Initialization Error
es: Error de inicialización
fa: خطای راه‌اندازی
fr: Erreur d'initialisation
hi: आरंभीकरण त्रुटि
ur: ุดุฑูุนุงุช ุฎุฑุงุจ

# lbl_agora_error
source: Agora Error
es: Error de Agora
fa: خطای Agora
fr: Erreur Agora
hi: Agora त्रुटि
ur: ุงฺฏูุฑุง ุฎุฑุงุจ

# lbl_connection_error
source: Connection Error
es: Error de conexión
fa: خطای اتصال
fr: Erreur de connexion
hi: कनेक्शन त्रुटि
ur: ฺฉูฺฉุดู ฺฉ ุฎุฑุงุจ

# lbl_applicants
source: Applicants
es: Solicitantes
fa: متقاضیان
fr: Candidats
ur: ุฏุฑุฎูุงุณุช ุฏูุฏฺฏุงู

# msg_no_applicants
source: No applicants yet
es: Aún no hay solicitantes
fa: هنوز متقاضی وجود ندارد
fr: Aucun candidat encore
ur: ุงุจฺพ ุชฺฉ ฺฉูุฆ ุฏุฑุฎูุงุณุช ุฏูุฏ ูฺบ

# lbl_resume_attached
source: Resume Attached
es: Currículum adjunto
fa: رزومه پیوست شده
fr: CV joint
ur: ุฑุฒูู  ู ูุณูฺฉ 

# lbl_total_applicants
source: Total Applicants
es: Total de solicitantes
fa: کل متقاضیان
fr: Total des candidats
ur: ฺฉู ุฏุฑุฎูุงุณุช ุฏูุฏฺฏุงู

# msg_no_data_found
source: No data found
es: No se encontraron datos
fa: هیچ داده‌ای یافت نشد
fr: Aucune donnée trouvée
ur: ฺฉูุฆ ฺูนุง ูฺบ ู ูุง

# lbl_experience
source: Experience
es: Experiencia
fa: تجربه
fr: Expérience
ur: ุชุฌุฑุจ

# lbl_preferred_language
source: Preferred Language
es: Idioma preferido
fa: زبان ترجیحی
fr: Langue préférée
ur: ุชุฑุฌุญ ุฒุจุงู

# lbl_description
source: Description
es: Descripción
fa: توضیحات
ur: ุชูุตู

# lbl_actions
source: Actions
es: Acciones
fa: اقدامات
ur: ุงูุฏุงู ุงุช

# lbl_withdraw_application
source: Withdraw Application
es: Retirar solicitud
fa: لغو درخواست
fr: Retirer la candidature
ur: ุฏุฑุฎูุงุณุช ูุงูพุณ ูฺบ

# lbl_withdraw
source: Withdraw
es: Retirar
fa: لغو
fr: Retirer
ur: ูุงูพุณ ูฺบ

# msg_confirm_withdraw
source: Are you sure you want to withdraw your application?
es: ¿Estás seguro de que quieres retirar tu solicitud?
fa: آیا مطمئن هستید که می‌خواهید درخواست خود را لغو کنید؟
fr: Êtes-vous sûr de vouloir retirer votre candidature ?
ur: ฺฉุง ุขูพ ูุงูุน ุงูพู ุฏุฑุฎูุงุณุช ูุงูพุณ ููุง ฺุงุช ฺบุ

# lbl_view_applicants
source: View Applicants
es: Ver solicitantes
fa: مشاهده متقاضیان
fr: Voir les candidats
ur: ุฏุฑุฎูุงุณุช ุฏูุฏฺฏุงู ุฏฺฉฺพฺบ

# lbl_applied
source: Applied
es: Aplicado
fa: اعمال شده
fr: Candidature soumise
ur: ุฏุฑุฎูุงุณุช ุฏ ฺฏุฆ

# lbl_not_specified
source: Not Specified
es: No especificado
fa: مشخص نشده
fr: Non spécifié
ur: ู ุชุนู ูฺบ

# lbl_select_attachment
source: Select Attachment
es: Seleccionar adjunto
fa: انتخاب پیوست
fr: Sélectionner une pièce jointe

# lbl_gallery
source: Gallery
es: Galería
fa: گالری
fr: Galerie

# lbl_file
source: File
es: Archivo
fa: فایل
fr: Fichier

# msg_error_picking_image
source: Error picking image
es: Error al seleccionar imagen
fa: خطا در انتخاب تصویر
fr: Erreur lors de la sélection de l'image

# lbl_clinical_complexity
source: Clinical Complexity
es: Complejidad Clínica
fa: پیچیدگی بالینی
fr: Complexité Clinique

# lbl_teaching_value
source: Teaching Value
es: Valor Educativo
fa: ارزش آموزشی
fr: Valeur Pédagogique

# lbl_submit_case
source: Submit Case
es: Enviar caso
fa: ارسال مورد
fr: Soumettre le cas

# msg_confirm_patient_info_removed_checkbox
source: I confirm that patient information will be anonymized
es: Confirmo que la información del paciente será anonimizada
fa: تأیید می‌کنم که اطلاعات بیمار ناشناس خواهد شد
fr: Je confirme que les informations du patient seront anonymisées

# lbl_create_case_discussion
source: Create Case Discussion
es: Crear discusión de caso
fa: ایجاد بحث مورد
fr: Créer une discussion de cas

# lbl_patient_info
source: Patient Information
es: Información del paciente
fa: اطلاعات بیمار
fr: Informations du patient

# lbl_case_info
source: Case Information
es: Información del caso
fa: اطلاعات مورد
fr: Informations du cas

# lbl_clinical_keywords
source: Clinical Keywords
es: Palabras Clave Clínicas
fa: کلیدواژه‌های بالینی
fr: Mots-clés Cliniques

# hint_clinical_keywords
source: Enter keywords separated by commas
es: Ingresa palabras clave separadas por comas
fa: کلیدواژه‌ها را با کاما جدا کنید
fr: Entrez les mots-clés séparés par des virgules

# lbl_medical_specialty
source: Medical Specialty
es: Especialidad Médica
fa: تخصص پزشکی
fr: Spécialité Médicale

# lbl_select_specialty
source: Select Specialty
es: Seleccionar especialidad
fa: انتخاب تخصص
fr: Sélectionner une spécialité

# hint_select_specialty
source: Choose your medical specialty
es: Elige tu especialidad médica
fa: تخصص پزشکی خود را انتخاب کنید
fr: Choisissez votre spécialité médicale

# lbl_no_images_selected
source: No images selected
es: No se seleccionaron imágenes
fa: هیچ تصویری انتخاب نشده
fr: Aucune image sélectionnée

# lbl_remove
source: Remove
es: Eliminar
fa: حذف
fr: Supprimer

# lbl_low
source: Low
es: Bajo
fa: کم
fr: Faible

# lbl_medium
source: Medium
es: Medio
fa: متوسط
fr: Moyen

# lbl_high
source: High
es: Alto
fa: زیاد
fr: Élevé

# msg_case_discussion_created
source: Case discussion created successfully
es: Discusión de caso creada exitosamente
fa: بحث مورد با موفقیت ایجاد شد
fr: Discussion de cas créée avec succès

# msg_failed_to_create_discussion
source: Failed to create discussion
es: Error al crear la discusión
fa: ایجاد بحث ناموفق بود
fr: Échec de la création de la discussion

# hint_case_title
source: Enter a descriptive title for your case
es: Ingresa un título descriptivo para tu caso
fa: عنوان توصیفی برای مورد خود وارد کنید
fr: Entrez un titre descriptif pour votre cas

# hint_case_description
source: Describe the details of your medical case
es: Describe los detalles de tu caso médico
fa: جزئیات مورد پزشکی خود را شرح دهید
fr: Décrivez les détails de votre cas médical

# lbl_patient_age
source: Patient Age
es: Edad del paciente
fa: سن بیمار
fr: Âge du patient

# hint_patient_age
source: Enter age
es: Ingresa la edad
fa: سن را وارد کنید
fr: Entrez l'âge

# lbl_patient_gender
source: Patient Gender
es: Género del paciente
fa: جنسیت بیمار
fr: Sexe du patient

# lbl_male
source: Male
es: Masculino
fa: مرد
fr: Homme

# lbl_female
source: Female
es: Femenino
fa: زن
fr: Femme

# lbl_other
source: Other
es: Otro
fa: سایر
fr: Autre

# lbl_patient_ethnicity
source: Patient Ethnicity
es: Etnia del paciente
fa: قومیت بیمار
fr: Origine ethnique du patient

# lbl_caucasian
source: Caucasian
es: Caucásico
fa: قفقازی
fr: Caucasien

# lbl_african
source: African
es: Africano
fa: آفریقایی
fr: Africain

# lbl_asian
source: Asian
es: Asiático
fa: آسیایی
fr: Asiatique

# lbl_hispanic
source: Hispanic
es: Hispano
fa: هیسپانیک
fr: Hispanique

# lbl_native_american
source: Native American
es: Nativo americano
fa: بومی آمریکایی
fr: Amérindien

# lbl_pacific_islander
source: Pacific Islander
es: Islas del Pacífico
fa: جزایر اقیانوس آرام
fr: Îles du Pacifique

# lbl_mixed_race
source: Mixed Race
es: Raza mixta
fa: نژاد مختلط
fr: Race mixte

# lbl_prefer_not_to_say
source: Prefer not to say
es: Prefiero no decir
fa: ترجیح می‌دهم نگویم
fr: Préfère ne pas dire

# msg_title_required
source: Title is required
es: El título es requerido
fa: عنوان الزامی است
fr: Le titre est requis

# msg_description_required
source: Description is required
es: La descripción es requerida
fa: توضیحات الزامی است
fr: La description est requise

# msg_age_invalid
source: Please enter a valid age
es: Por favor ingresa una edad válida
fa: لطفاً سن معتبر وارد کنید
fr: Veuillez entrer un âge valide

# msg_specialty_required
source: Please select a specialty
es: Por favor selecciona una especialidad
fa: لطفاً تخصص را انتخاب کنید
fr: Veuillez sélectionner une spécialité

# msg_create_case_discussion_description
source: Create a new medical case discussion by providing all necessary details for the medical community.
es: Crea una nueva discusión de caso médico proporcionando todos los detalles necesarios para la comunidad médica.
fa: با ارائه تمام جزئیات لازم برای جامعه پزشکی، یک بحث مورد پزشکی جدید ایجاد کنید.
fr: Créez une nouvelle discussion de cas médical en fournissant tous les détails nécessaires à la communauté médicale.

# lbl_got_it
source: Got it
es: Entendido
fa: متوجه شدم
fr: Compris

# lbl_patient_demographics
source: Patient Demographics
es: Datos Demográficos del Paciente
fa: اطلاعات جمعیت‌شناختی بیمار
fr: Données Démographiques Patient

# lbl_select_gender
source: Select Gender
es: Seleccionar género
fa: انتخاب جنسیت
fr: Sélectionner le sexe

# lbl_gender
source: Gender
es: Género
fa: جنسیت
fr: Genre

# lbl_select_ethnicity
source: Select Ethnicity
es: Seleccionar etnia
fa: انتخاب قومیت
fr: Sélectionner l'origine ethnique

# lbl_ethnicity
source: Ethnicity
es: Etnia
fa: قومیت
fr: Origine ethnique

# lbl_african_american
source: African American
es: Afroamericano
fa: آفریقایی-آمریکایی
fr: Afro-américain

# lbl_hispanic_latino
source: Hispanic/Latino
es: Hispano/Latino
fa: هیسپانیک/لاتین
fr: Hispanique/Latino

# lbl_middle_eastern
source: Middle Eastern
es: Medio Oriente
fa: خاورمیانه‌ای
fr: Moyen-Oriental

# msg_enter_keywords
source: Enter clinical keywords (optional)
es: Ingresa palabras clave clínicas (opcional)
fa: کلیدواژه‌های بالینی را وارد کنید (اختیاری)
fr: Entrez les mots-clés cliniques (optionnel)

# lbl_attach_medical_images
source: Attach Medical Images
es: Adjuntar imágenes médicas
fa: پیوست تصاویر پزشکی
fr: Joindre des images médicales

# lbl_add_medical_images
source: Add Medical Images
es: Agregar imágenes médicas
fa: افزودن تصاویر پزشکی
fr: Ajouter des images médicales

# lbl_select_clinical_complexity
source: Select Clinical Complexity
es: Seleccionar complejidad clínica
fa: انتخاب پیچیدگی بالینی
fr: Sélectionner la complexité clinique

# lbl_select_teaching_value
source: Select Teaching Value
es: Seleccionar valor educativo
fa: انتخاب ارزش آموزشی
fr: Sélectionner la valeur pédagogique

# msg_please_enter_title
source: Please enter a title
es: Por favor ingresa un título
fa: لطفاً عنوان وارد کنید
fr: Veuillez entrer un titre

# msg_please_enter_description
source: Please enter a description
es: Por favor ingresa una descripción
fa: لطفاً توضیحات وارد کنید
fr: Veuillez entrer une description

# msg_confirm_patient_info_removed
source: Patient information will be removed from this case for privacy protection
es: La información del paciente será eliminada de este caso para protección de la privacidad
fa: اطلاعات بیمار از این مورد برای حفاظت از حریم خصوصی حذف خواهد شد
fr: Les informations du patient seront supprimées de ce cas pour la protection de la vie privée

# lbl_french_language
source: French
es: Francés
fa: فرانسوی
fr: Français

# lbl_spanish_language
source: Spanish
es: Español
fa: اسپانیایی
fr: Espagnol

# lbl_german_language
source: German
es: Alemán
fa: آلمانی
fr: Allemand

# lbl_edit_case_discussion
source: Edit Case Discussion
es: Editar Discusión de Caso
fr: Modifier la Discussion de Cas

# lbl_case_discussions
source: Case Discussions
es: Discusiones de Casos
fr: Discussions de Cas

# lbl_search_case_discussions
source: Search case discussions...
es: Buscar discusiones de casos
fr: Rechercher des discussions de cas

# lbl_filter_by_specialty
source: Filter by Specialty
es: Filtrar por especialidad
fr: Filtrer par spécialité

# lbl_all_specialties
source: All Specialties
es: Todas las especialidades
fr: Toutes les Spécialités

# lbl_sort_options
source: Sort Options
es: Opciones de Ordenamiento
fr: Options de Tri

# lbl_newest_first
source: Newest First
es: Más Recientes Primero
fr: Plus Récents d'Abord

# lbl_most_popular
source: Most Popular
es: Más Populares
fr: Plus Populaires

# lbl_most_discussed
source: Most Discussed
es: Más Discutidas
fr: Plus Discutés

# msg_error_loading_discussions
source: Error loading discussions
es: Error al cargar las discusiones
fr: Erreur lors du chargement des discussions

# msg_no_discussions_found
source: No discussions found
es: No se encontraron discusiones
fr: Aucune discussion trouvée

# msg_try_adjusting_filters
source: Try adjusting your filters or search terms
es: Intenta ajustar tus filtros o términos de búsqueda
fr: Essayez d'ajuster vos filtres ou termes de recherche

# msg_be_first_to_start_discussion
source: Be the first to start a discussion!
es: Sé el primero en iniciar una discusión
fr: Soyez le premier à commencer une discussion

# lbl_clear_filters
source: Clear Filters
es: Limpiar Filtros
fr: Effacer les Filtres

# lbl_age_years
source: Age (years)
es: Edad (años)
fr: Âge (années)

# msg_case_discussion_updated
source: Case discussion updated successfully!
es: ¡Discusión de caso actualizada exitosamente!
fr: Discussion de cas mise à jour avec succès!

# msg_clinical_keywords_hint
source: Enter clinical keywords separated by commas (e.g., fever, headache, fatigue)
es: Ingresa palabras clave clínicas separadas por comas (ej: fiebre, dolor de cabeza, fatiga)
fr: Entrez les mots-clés cliniques séparés par des virgules (ex: fièvre, mal de tête, fatigue)

# msg_clinical_keywords_example
source: fever, headache, chest pain, shortness of breath...
es: fiebre, dolor de cabeza, dolor en el pecho, falta de aliento...
fr: fièvre, mal de tête, douleur thoracique, essoufflement...

# lbl_current_tags
source: Current Tags:
es: Etiquetas Actuales:
fr: Étiquettes Actuelles:

# lbl_update_case
source: Update Case
es: Actualizar Caso
fr: Mettre à Jour le Cas
