Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# err_drug_load_failed
source: Failed to load drug list. Please try again
es: Error al cargar la lista de medicamentos. Por favor intenta de nuevo
fa: بارگیری لیست داروها ناموفق بود. لطفا دوباره تلاش کنید
fr: Échec du chargement de la liste des médicaments. Veuillez réessayer
hi: दवाओं की सूची लोड करने में विफल। कृपया पुनः प्रयास करें
ur: ุฏูุงุคฺบ ฺฉ ูุฑุณุช ููฺ ฺฉุฑู ู ฺบ ูุงฺฉุงู . ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_search_conferences
source: Search Conferences
es: Buscar conferencias
fa: جستجوی کنفرانس‌ها
fr: Rechercher des conférences
hi: सम्मेलन खोजें
ur: ฺฉุงููุฑูุณฺบ ุชูุงุด ฺฉุฑฺบ

# lbl_city
source: City
es: Ciudad
fa: شهر
fr: Ville
hi: शहर
ur: ุดุฑ

# lbl_venue
source: Venue
es: Lugar
fa: محل برگزاری
fr: Lieu
hi: स्थान
ur: ู ูุงู

# lbl_organizer
source: Organizer
es: Organizador
fa: برگزارکننده
fr: Organisateur
hi: आयोजक
ur: ู ูุชุธู

# lbl_cme_credits
source: CME Credits
es: Créditos FMC
fa: امتیازات CME
fr: Crédits FMC
hi: सीएमई क्रेडिट
ur: ุณ ุงู ุง ฺฉุฑฺูนุณ

# lbl_moc_credits
source: MOC Credits
es: Créditos MOC
fa: امتیازات MOC
fr: Crédits MOC
hi: एमओसी क्रेडिट
ur: ุงู ุงู ุณ ฺฉุฑฺูนุณ

# lbl_specialties_targeted
source: Specialties Targeted
es: Especialidades dirigidas
fa: تخصص‌های هدف
fr: Spécialités ciblées
hi: लक्षित विशेषताएं
ur: ุฏู ุดุฏ ุชุฎุตุตุงุช

# lbl_register_now
source: Register Now
es: Registrarse ahora
fa: همین حالا ثبت‌نام کنید
fr: S'inscrire maintenant
hi: अभी रजिस्टर करें
ur: ุงุจฺพ ุฑุฌุณูนุฑ ฺฉุฑฺบ

# lbl_not_available
source: N/A
es: N/D
fa: در دسترس نیست
hi: उपलब्ध नहीं
ur: ุฏุณุชุงุจ ูฺบ

# lbl_registration_unavailable
source: Registration unavailable
es: Registro no disponible
fa: ثبت نام در دسترس نیست
fr: Inscription non disponible
ur: ุฑุฌุณูนุฑุดู ุฏุณุชุงุจ ูฺบ

# msg_something_went_wrong_retry
source: Something went wrong please try again
es: Algo salió mal, por favor intenta de nuevo
fa: مشکلی پیش آمد لطفا دوباره تلاش کنید
fr: Quelque chose s'est mal passé, veuillez réessayer
hi: कुछ गलत हो गया कृपया पुनः प्रयास करें
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# msg_no_conference_found
source: No Conference Found
es: No se encontraron conferencias
fa: هیچ کنفرانسی یافت نشد
fr: Aucune conférence trouvée
hi: कोई सम्मेलन नहीं मिला
ur: ฺฉูุฆ ฺฉุงููุฑูุณ ูฺบ ู ู

# msg_image_not_available
source: Image not available
es: Imagen no disponible
fa: تصویر در دسترس نیست
fr: Image non disponible
hi: छवि उपलब्ध नहीं है
ur: ุชุตูุฑ ุฏุณุชุงุจ ูฺบ 

# msg_no_description
source: No Description Available
es: Sin descripción disponible
fa: توضیحاتی در دسترس نیست
fr: Aucune description disponible
hi: कोई विवरण उपलब्ध नहीं है
ur: ฺฉูุฆ ุชูุตู ุฏุณุชุงุจ ูฺบ 

# lbl_download_pdf
source: Download PDF
es: Descargar PDF
fa: دانلود PDF
fr: Télécharger PDF
hi: PDF डाउनलोड करें
ur: ูพ ฺ ุงู ฺุงุคู ููฺ ฺฉุฑฺบ

# lbl_see_more
source: See More
es: Ver más
fa: بیشتر ببینید
fr: Voir plus
hi: और देखें
ur: ู ุฒุฏ ุฏฺฉฺพฺบ

# lbl_student_suffix
source: Student
es: Estudiante
fa: دانشجو
fr: Étudiant
hi: छात्र
ur: ุทุงูุจ ุนูู

# lbl_text_copied
source: Text copied to clipboard
es: Texto copiado al portapapeles
fa: متن در کلیپ‌بورد کپی شد
fr: Texte copié dans le presse-papiers
hi: टेक्स्ट क्लिपबोर्ड पर कॉपी किया गया
ur: ู ุชู ฺฉููพ ุจูุฑฺ ูพุฑ ฺฉุงูพ ฺฉุง ฺฏุง

# lbl_show_less
source: Show Less
es: Mostrar menos
fa: نمایش کمتر
fr: Afficher moins
hi: कम दिखाएं
ur: ฺฉู ุฏฺฉฺพุงุฆฺบ

# lbl_show_more
source: Show More
es: Mostrar más
fa: نمایش بیشتر
fr: Afficher plus
hi: और दिखाएं
ur: ู ุฒุฏ ุฏฺฉฺพุงุฆฺบ

# lbl_likes_count
source: {count} Likes
es: {count} Me gusta
fa: {count} پسند
fr: {count} J'aime
hi: {count} पसंद
ur: {count} ูพุณูุฏ

# lbl_comments_count
source: {count} Comments
es: {count} Comentarios
fa: {count} نظر
fr: {count} Commentaires
hi: {count} टिप्पणियां
ur: {count} ุชุจุตุฑ

# lbl_like
source: Like
es: Me gusta
fa: پسندیدن
fr: J'aime
hi: पसंद
ur: ูพุณูุฏ

# lbl_comment
source: Comment
es: Comentar
fa: نظر دادن
fr: Commenter
hi: टिप्पणी
ur: ุชุจุตุฑ

# lbl_send
source: Send
es: Enviar
fa: ارسال
fr: Envoyer
hi: भेजें
ur: ุจฺพุฌฺบ

# lbl_likes
source: likes
es: Me gusta
fa: پسندها
fr: J'aime
hi: पसंद
ur: ูพุณูุฏ

# lbl_comments
source: Comments
es: Comentarios
fa: نظرات
fr: Commentaires
hi: टिप्पणियां
ur: ุชุจุตุฑ

# msg_downloaded_to
source: Downloaded to
es: Descargado a
fa: دانلود شده به
fr: Téléchargé vers
hi: यहां डाउनलोड किया गया
ur: ฺุงุคู ููฺ ู ฺฏุง

# msg_error_downloading
source: Error occurred while downloading.
es: Error al descargar.
fa: خطا هنگام دانلود رخ داده است.
fr: Erreur lors du téléchargement.
hi: डाउनलोड करते समय त्रुटि हुई।
ur: ฺุงุคู ููฺ ฺฉุฑุช ููุช ุงฺฉ ุฎุฑุงุจ ูพุด ุขุฆ

# msg_permission_denied
source: Permission denied
es: Permiso denegado
fa: دسترسی رد شد
fr: Permission refusée
hi: अनुमति अस्वीकृत
ur: ุงุฌุงุฒุช ุณ ุงูฺฉุงุฑ ฺฉุฑ ุฏุง ฺฏุง

# msg_no_posts
source: No posts found
es: No se encontraron publicaciones
fa: هیچ پستی یافت نشد
fr: Aucune publication trouvée
hi: कोई पोस्ट नहीं मिला
ur: ฺฉูุฆ ูพูุณูน ูฺบ ู ู

# msg_confirm_delete_post
source: Are you sure you want to delete this post?
es: ¿Estás seguro de que quieres eliminar esta publicación?
fa: آیا مطمئن هستید که می‌خواهید این پست را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer cette publication ?
hi: क्या आप वाकई इस पोस्ट को हटाना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ุงุณ ูพูุณูน ฺฉู ุญุฐู ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_search_post
source: Search Post
es: Buscar publicación
fa: جستجوی پست
fr: Rechercher une publication
hi: पोस्ट खोजें
ur: ูพูุณูน ุชูุงุด ฺฉุฑฺบ

# lbl_new_post
source: New Post
es: Nueva publicación
fa: پست جدید
fr: Nouvelle publication
hi: नया पोस्ट
ur: ูุง ูพูุณูน

# lbl_post
source: Post
es: Publicar
fa: ارسال
fr: Publier
hi: पोस्ट
ur: ูพูุณูน

# lbl_from_gallery
source: From Gallery
es: Desde la galería
fa: از گالری
fr: Depuis la galerie
hi: गैलरी से
ur: ฺฏูุฑ ุณ

# lbl_take_video
source: Take Video
es: Grabar video
fa: ضبط ویدیو
fr: Prendre une vidéo
hi: वीडियो बनाएं
ur: ูฺู ูฺบ

# lbl_take_picture
source: Take Picture
es: Tomar foto
fa: گرفتن عکس
fr: Prendre une photo
hi: तस्वीर लें
ur: ุชุตูุฑ ูฺบ

# lbl_whats_on_your_mind
source: What's on your mind
es: ¿Qué estás pensando?
fa: در ذهن شما چه می‌گذرد
fr: À quoi pensez-vous
hi: आपके मन में क्या है
ur: ุขูพ ฺฉ ุฐู ู ฺบ ฺฉุง 

# lbl_tag_friends
source: Tag Friends:
es: Etiquetar amigos:
fa: برچسب دوستان:
fr: Taguer des amis :
hi: दोस्तों को टैग करें:
ur: ุฏูุณุชูฺบ ฺฉู ูนฺฏ ฺฉุฑฺบ:

# msg_unsupported_file
source: Unsupported file type
es: Tipo de archivo no compatible
fa: نوع فایل پشتیبانی نمی‌شود
fr: Type de fichier non pris en charge
hi: असमर्थित फ़ाइल प्रकार
ur: ุบุฑ ุชุงุฆุฏ ุดุฏ ูุงุฆู ฺฉ ูุณู

# msg_verification_link_sent_success
source: Verification link sent successfully
es: Enlace de verificación enviado exitosamente
fa: لینک تأیید با موفقیت ارسال شد
fr: Lien de vérification envoyé avec succès
hi: सत्यापन लिंक सफलतापूर्वक भेजा गया
ur: ุชุตุฏู ููฺฉ ฺฉุงู ุงุจ ุณ ุจฺพุฌ ุฏุง ฺฏุง

# msg_verify_email_continue
source: Please verify your email to continue
es: Por favor verifica tu correo electrónico para continuar
fa: لطفاً ایمیل خود را برای ادامه تأیید کنید
fr: Veuillez vérifier votre e-mail pour continuer
hi: कृपया जारी रखने के लिए अपना ईमेल सत्यापित करें
ur: ุฌุงุฑ ุฑฺฉฺพู ฺฉ ู ุจุฑุง ฺฉุฑู ุงูพูุง ุง ู ู ุชุตุฏู ฺฉุฑฺบ

# lbl_verify_email
source: VERIFY EMAIL
es: VERIFICAR CORREO
fa: تأیید ایمیل
fr: VÉRIFIER L'E-MAIL
hi: ईमेल सत्यापित करें
ur: ุง ู ู ฺฉ ุชุตุฏู ฺฉุฑฺบ

# msg_profile_incomplete
source: Your profile is incomplete
es: Tu perfil está incompleto
fa: پروفایل شما ناقص است
fr: Votre profil est incomplet
hi: आपकी प्रोफ़ाइल अधूरी है
ur: ุขูพ ฺฉุง ูพุฑููุงุฆู ูุงู ฺฉู ู 

# msg_complete_following
source: Please complete the following fields
es: Por favor completa los siguientes campos
fa: لطفاً فیلدهای زیر را تکمیل کنید
fr: Veuillez compléter les champs suivants
hi: कृपया निम्नलिखित फ़ील्ड पूरा करें
ur: ุจุฑุง ฺฉุฑู ู ูุฏุฑุฌ ุฐู ููฺุฒ ู ฺฉู ู ฺฉุฑฺบ

# lbl_set_country
source: Set Country
es: Establecer país
fa: تنظیم کشور
fr: Définir le pays
hi: देश सेट करें
ur: ู ูฺฉ ุณูน ฺฉุฑฺบ

# lbl_set_state
source: Set State
es: Establecer estado
fa: تنظیم استان
fr: Définir l'état/province
hi: राज्य सेट करें
ur: ุฑุงุณุช ุณูน ฺฉุฑฺบ

# lbl_set_specialty
source: Set Specialty
es: Establecer especialidad
fa: تنظیم تخصص
fr: Définir la spécialité
hi: विशेषज्ञता सेट करें
ur: ุชุฎุตุต ุณูน ฺฉุฑฺบ

# lbl_complete_profile
source: COMPLETE PROFILE
es: COMPLETAR PERFIL
fa: تکمیل پروفایل
fr: COMPLÉTER LE PROFIL
hi: प्रोफ़ाइल पूरी करें
ur: ูพุฑููุงุฆู ู ฺฉู ู ฺฉุฑฺบ

# msg_confirm_delete_comment
source: Are you sure want to delete comment?
es: ¿Está seguro de que desea eliminar este comentario?
fa: آیا مطمئن هستید که می‌خواهید نظر را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer ce commentaire ?
hi: क्या आप वाकई टिप्पणी हटाना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ุชุจุตุฑ ุญุฐู ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_no_name
source: No Name
es: Sin nombre
fa: بدون نام
fr: Aucun nom
hi: कोई नाम नहीं
ur: ฺฉูุฆ ูุงู ูฺบ

# lbl_reply
source: Reply
es: Responder
fa: پاسخ
fr: Répondre
hi: जवाब दें
ur: ุฌูุงุจ ุฏฺบ

# lbl_liked
source: Liked
es: Me gustó
fa: پسندیده شده
fr: Aimé
hi: पसंद किया
ur: ูพุณูุฏ ฺฉุง

# lbl_write_a_comment
source: Write a comment
es: Escribe un comentario
fa: یک نظر بنویسید
fr: Écrire un commentaire
hi: टिप्पणी लिखें
ur: ุชุจุตุฑ ูฺฉฺพฺบ

# msg_no_comments
source: No comments
es: Sin comentarios
fa: بدون نظر
fr: Aucun commentaire
hi: कोई टिप्पणी नहीं
ur: ฺฉูุฆ ุชุจุตุฑ ูฺบ

# lbl_people_who_likes
source: People who likes
es: Personas a las que les gusta
fa: افرادی که پسندیده‌اند
fr: Personnes qui aiment
hi: पसंद करने वाले लोग
ur: ูพุณูุฏ ฺฉุฑู ูุงู ููฺฏ

# msg_no_likes
source: No Likes
es: Sin me gusta
fa: بدون پسند
fr: Aucun j'aime
hi: कोई पसंद नहीं
ur: ฺฉูุฆ ูพุณูุฏ ูฺบ

# lbl_write_something
source: Write something here...
es: Escribe algo aquí...
fa: چیزی اینجا بنویسید...
fr: Écrivez quelque chose ici...
hi: यहां कुछ लिखें...
ur: ุงฺบ ฺฉฺฺพ ูฺฉฺพฺบ...

# lbl_share_now
source: Share Now
es: Compartir ahora
fa: الان به اشتراک بگذارید
fr: Partager maintenant
hi: अभी शेयर करें
ur: ุงุจฺพ ุดุฆุฑ ฺฉุฑฺบ

# lbl_send_in_messenger
source: Send in Messenger
es: Enviar en Messenger
fa: ارسال در مسنجر
fr: Envoyer dans Messenger
hi: मैसेंजर में भेजें
ur: ู ุณูุฌุฑ ู ฺบ ุจฺพุฌฺบ

# lbl_copy
source: Copy
es: Copiar
fa: کپی
fr: Copier
hi: कॉपी करें
ur: ฺฉุงูพ ฺฉุฑฺบ

# lbl_expand
source: Expand
es: Expandir
fa: گسترش
fr: Développer
ur: ูพฺพูุงุฆฺบ

# lbl_collapse
source: Collapse
es: Contraer
fa: جمع کردن
fr: Réduire
ur: ุณฺฉฺฺบ

# lbl_search_peoples
source: Search Peoples
es: Buscar personas
fa: جستجوی افراد
fr: Rechercher des personnes
hi: लोगों को खोजें
ur: ููฺฏูฺบ ฺฉู ุชูุงุด ฺฉุฑฺบ

# lbl_search_people
source: Search People
es: Buscar personas
fa: جستجوی افراد
fr: Rechercher des personnes
hi: लोगों को खोजें
ur: ููฺฏูฺบ ฺฉู ุชูุงุด ฺฉุฑฺบ

# lbl_privacy_information
source: Privacy Information
es: Información de privacidad
fa: اطلاعات حریم خصوصی
fr: Informations de confidentialité
hi: गोपनीयता जानकारी
ur: ุฑุงุฒุฏุงุฑ ฺฉ ู ุนููู ุงุช

# lbl_interest_information
source: Interest Information
es: Información de intereses
fa: اطلاعات علاقه‌مندی‌ها
fr: Informations d'intérêt
hi: रुचि जानकारी
ur: ุฏูฺุณูพ ฺฉ ู ุนููู ุงุช

# lbl_professional_summary
source: Professional Summary
es: Resumen profesional
fa: خلاصه حرفه‌ای
fr: Résumé professionnel
hi: व्यावसायिक सारांश
ur: ูพุด ูุฑุงู ุฎูุงุต

# lbl_professional_experience
source: Professional Experience
es: Experiencia profesional
fa: تجربه حرفه‌ای
fr: Expérience professionnelle
hi: व्यावसायिक अनुभव
ur: ูพุด ูุฑุงู ุชุฌุฑุจ

# lbl_title_and_specialization
source: Title and Specialization
es: Título y especialización
fa: عنوان و تخصص
fr: Titre et spécialisation
hi: शीर्षक और विशेषज्ञता
ur: ุนููุงู ุงูุฑ ุชุฎุตุต

# lbl_current_workplace
source: Current Workplace
es: Lugar de trabajo actual
fa: محل کار فعلی
fr: Lieu de travail actuel
hi: वर्तमान कार्यस्थल
ur: ู ูุฌูุฏ ฺฉุงู ฺฉ ุฌฺฏ

# lbl_years_experience
source: Years of Experience
es: Años de experiencia
fa: سال‌های تجربه
fr: Années d'expérience
hi: अनुभव के वर्ष
ur: ุชุฌุฑุจ ฺฉ ุณุงู

# lbl_notable_achievements
source: Notable Achievements
es: Logros notables
fa: دستاوردهای قابل توجه
fr: Réalisations notables
hi: उल्लेखनीय उपलब्धियां
ur: ูุงุจู ุฐฺฉุฑ ฺฉุงู ุงุจุงฺบ

# lbl_location
source: Location
es: Ubicación
fa: موقعیت
fr: Localisation
hi: स्थान
ur: ู ูุงู

# hint_workplace
source: Name Hospital/Clinic/Organization/Private Practice
es: Nombre del hospital/clínica/organización/práctica privada
fa: نام بیمارستان/کلینیک/سازمان/مطب خصوصی
fr: Nom de l'hôpital/clinique/organisation/pratique privée
hi: अस्पताल/क्लिनिक/संगठन/निजी प्रैक्टिस का नाम
ur: ุณูพุชุงู/ฺฉููฺฉ/ุชูุธู /ูุฌ ูพุฑฺฉูนุณ ฺฉุง ูุงู

# hint_years_experience
source: Years of experience
es: Años de experiencia
fa: سال‌های تجربه
fr: Années d'expérience
hi: अनुभव के वर्ष
ur: ุชุฌุฑุจ ฺฉ ุณุงู

# hint_notable_achievements
source: e.g Doctor of the year
es: ej. Médico del año
fa: مثلاً پزشک سال
fr: ex : Médecin de l'année
hi: जैसे वर्ष के डॉक्टर
ur: ู ุซูุงู ุณุงู ฺฉ ฺุงฺฉูนุฑ

# hint_location
source: Enter location (e.g., KSA, UAE)
es: Ingresa la ubicación (ej., Arabia Saudita, EAU)
fa: موقعیت را وارد کنید (مثلاً عربستان، امارات)
fr: Entrez la localisation (ex : Arabie Saoudite, EAU)
hi: स्थान दर्ज करें (जैसे, सऊदी अरब, यूएई)
ur: ู ูุงู ุฏุฑุฌ ฺฉุฑฺบ (ู ุซูุงู ุณุนูุฏ ุนุฑุจุ ู ุชุญุฏ ุนุฑุจ ุงู ุงุฑุงุช)

# lbl_specialty_area
source: Speciality/Area of practice
es: Especialidad/Área de práctica
fa: تخصص/حوزه فعالیت
fr: Spécialité/Domaine de pratique
hi: विशेषज्ञता/अभ्यास का क्षेत्र
ur: ุชุฎุตุต/ุนู ู ฺฉุง ุดุนุจ

# lbl_position_role
source: Position/Role
es: Posición/Rol
fa: موقعیت/نقش
fr: Position/Rôle
hi: पद/भूमिका
ur: ุนุฏ/ฺฉุฑุฏุงุฑ

# lbl_hospital_clinic_name
source: Hospital/Clinic Name
es: Nombre del hospital/clínica
fa: نام بیمارستان/کلینیک
fr: Nom de l'hôpital/clinique
hi: अस्पताल/क्लिनिक का नाम
ur: ุณูพุชุงู/ฺฉููฺฉ ฺฉุง ูุงู

# hint_hospital_name
source: Enter Hospital/clinic name
es: Ingresa el nombre del hospital/clínica
fa: نام بیمارستان/کلینیک را وارد کنید
fr: Entrez le nom de l'hôpital/clinique
hi: अस्पताल/क्लिनिक का नाम दर्ज करें
ur: ุณูพุชุงู/ฺฉููฺฉ ฺฉุง ูุงู ุฏุฑุฌ ฺฉุฑฺบ

# lbl_degree
source: Degree
es: Título
fa: مدرک تحصیلی
fr: Diplôme
hi: डिग्री
ur: ฺฺฏุฑ

# lbl_courses
source: Courses
es: Cursos
fa: دوره‌ها
fr: Cours
hi: पाठ्यक्रम
ur: ฺฉูุฑุณุฒ

# lbl_start_date
source: Start Date
es: Fecha de inicio
fa: تاریخ شروع
fr: Date de début
hi: प्रारंभ तिथि
ur: ุดุฑูุน ฺฉ ุชุงุฑุฎ

# lbl_end_date
source: End Date
es: Fecha de fin
fa: تاریخ پایان
fr: Date de fin
hi: समाप्ति तिथि
ur: ุฎุชู ฺฉ ุชุงุฑุฎ

# msg_confirm_delete_info
source: Are you sure want to delete Info?
es: ¿Estás seguro de que quieres eliminar la información?
fa: آیا مطمئن هستید که می‌خواهید اطلاعات را حذف کنید؟
fr: Êtes-vous sûr de vouloir supprimer les informations ?
hi: क्या आप वाकई जानकारी हटाना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ู ุนููู ุงุช ุญุฐู ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_no_interest_added
source: No Interest Added
es: No se agregaron intereses
fa: هیچ علاقه‌مندی اضافه نشده است
fr: Aucun intérêt ajouté
hi: कोई रुचि नहीं जोड़ी गई
ur: ฺฉูุฆ ุฏูฺุณูพ ุดุงู ู ูฺบ ฺฉ ฺฏุฆ

# lbl_no_experience_found
source: No Experience found
es: No se encontró experiencia
fa: هیچ تجربه‌ای یافت نشد
fr: Aucune expérience trouvée
hi: कोई अनुभव नहीं मिला
ur: ฺฉูุฆ ุชุฌุฑุจ ูฺบ ู ูุง

# lbl_only_me
source: Only me
es: Solo yo
fa: فقط من
fr: Moi seulement
hi: केवल मैं
ur: ุตุฑู ู ฺบ

# lbl_friends
source: Friend
es: Amigos
fa: دوست
fr: Amis
hi: मित्र
ur: ุฏูุณุช

# lbl_public
source: Public
es: Público
fa: عمومی
hi: सार्वजनिक
ur: ุนูุงู 

# lbl_areas_of_interest
source: Areas of Interest
es: Áreas de interés
fa: زمینه‌های مورد علاقه
fr: Domaines d'intérêt
hi: रुचि के क्षेत्र
ur: ุฏูฺุณูพ ฺฉ ุดุนุจ

# lbl_conferences_participation
source: Participation in Conferences and Workshops
es: Participación en conferencias y talleres
fa: شرکت در کنفرانس‌ها و کارگاه‌ها
fr: Participation aux conférences et ateliers
hi: सम्मेलनों और कार्यशालाओं में भागीदारी
ur: ฺฉุงููุฑูุณูฺบ ุงูุฑ ูุฑฺฉุดุงูพูฺบ ู ฺบ ุดุฑฺฉุช

# lbl_research_projects
source: Research Projects
es: Proyectos de investigación
fa: پروژه‌های تحقیقاتی
fr: Projets de recherche
hi: शोध परियोजनाएँ
ur: ุชุญูู ู ูุตูุจ

# hint_areas_of_interest
source: Areas of Interest (Specific fields of medicine, research interests)
es: Áreas de interés (campos específicos de medicina, intereses de investigación)
fa: زمینه‌های مورد علاقه (زمینه‌های خاص پزشکی، علایق تحقیقاتی)
fr: Domaines d'intérêt (domaines spécifiques de la médecine, intérêts de recherche)
hi: रुचि के क्षेत्र (चिकित्सा के विशिष्ट क्षेत्र, शोध रुचियां)
ur: ุฏูฺุณูพ ฺฉ ุดุนุจ (ุทุจ ฺฉ ู ุฎุตูุต ุดุนุจุ ุชุญูู ุฏูฺุณูพุงฺบ)

# hint_publications
source: Publications (Research papers, articles)
es: Publicaciones (artículos de investigación, artículos)
fa: انتشارات (مقالات تحقیقی، مقالات)
fr: Publications (articles de recherche, articles)
hi: प्रकाशन (शोध पत्र, लेख)
ur: ุงุดุงุนุชฺบ (ุชุญูู ู ูุงูุ ู ุถุงู ู)

# hint_clinical_trials
source: Clinical Trials...
es: Ensayos clínicos...
fa: آزمایشات بالینی...
fr: Essais cliniques...
hi: नैदानिक परीक्षण...
ur: ฺฉููฺฉู ูนุฑุงุฆูุฒ...

# lbl_interest_details
source: Interest Details
es: Detalles de intereses
fa: جزئیات علاقه‌مندی
fr: Détails des intérêts
hi: रुचि विवरण
ur: ุฏูฺุณูพ ฺฉ ุชูุตูุงุช

# lbl_your_earned_points
source: Your Earned Points
es: Tus puntos ganados
fa: امتیازات کسب شده شما
fr: Vos points gagnés
hi: आपके अर्जित अंक
ur: ุขูพ ฺฉ ุญุงุตู ฺฉุฑุฏ ูพูุงุฆููนุณ

# lbl_posts
source: Posts
es: Publicaciones
fa: پست‌ها
fr: Publications
hi: पोस्ट
ur: ูพูุณูนุณ

# lbl_followers
source: Followers
es: Seguidores
fa: دنبال‌کنندگان
fr: Abonnés
hi: फॉलोअर्स
ur: ูุงูููุฑุฒ

# lbl_followings
source: Followings
es: Siguiendo
fa: دنبال شوندگان
fr: Abonnements
hi: फॉलोइंग
ur: ูุงููููฺฏุฒ

# lbl_follow
source: Follow
es: Seguir
fa: دنبال کردن
fr: Suivre
hi: फॉलो करें
ur: ูุงูู ฺฉุฑฺบ

# lbl_following
source: Following
es: Siguiendo
fa: دنبال شدگان
fr: Abonnements
hi: फॉलोइंग
ur: ูุงููููฺฏ

# lbl_choose_from_gallery
source: Choose from gallery
es: Elegir de la galería
fa: انتخاب از گالری
fr: Choisir dans la galerie
hi: गैलरी से चुनें
ur: ฺฏูุฑ ุณ ู ูุชุฎุจ ฺฉุฑฺบ

# lbl_take_a_picture
source: Take a picture
es: Tomar una foto
fa: عکس گرفتن
fr: Prendre une photo
hi: तस्वीर लें
ur: ุชุตูุฑ ูฺบ

# lbl_unknown_state
source: Unknown state
es: Estado desconocido
fa: وضعیت ناشناخته
fr: État inconnu
hi: अज्ञात स्थिति
ur: ูุงู ุนููู ุญุงูุช

# lbl_add_interests
source: Add Interests
es: Agregar intereses
fa: افزودن علایق
fr: Ajouter des intérêts
ur: ุฏูฺุณูพุงฺบ ุดุงู ู ฺฉุฑฺบ

# msg_add_interests
source: Add interests to showcase your professional focus and connect with colleagues in similar fields.
es: Agrega intereses para mostrar tu enfoque profesional y conectar con colegas en campos similares.
fa: علایق خود را اضافه کنید تا تمرکز حرفه‌ای خود را نشان دهید و با همکاران در زمینه‌های مشابه ارتباط برقرار کنید.
fr: Ajoutez des intérêts pour présenter votre orientation professionnelle et vous connecter avec des collègues dans des domaines similaires.
ur: ุงูพู ูพุด ูุฑุงู ููฺฉุณ ฺฉู ุธุงุฑ ฺฉุฑู ุงูุฑ ู ูุช ุฌูุช ุดุนุจูฺบ ู ฺบ ุณุงุชฺพูฺบ ุณ ุฌฺู ฺฉ ู ุฏูฺุณูพุงฺบ ุดุงู ู ฺฉุฑฺบ

# msg_no_details_added
source: No details added
es: No se agregaron detalles
fa: هیچ جزئیاتی اضافه نشده است
fr: Aucun détail ajouté
ur: ฺฉูุฆ ุชูุตูุงุช ุดุงู ู ูฺบ ฺฉ ฺฏุฆฺบ

# msg_interests_updated
source: Interests updated successfully
es: Intereses actualizados exitosamente
fa: علایق با موفقیت به‌روزرسانی شد
fr: Intérêts mis à jour avec succès
ur: ุฏูฺุณูพุงฺบ ฺฉุงู ุงุจ ุณ ุงูพ ฺูน ู ฺฏุฆฺบ

# msg_privacy_info_desc
source: Manage who can see your profile information. Your privacy settings help you control your personal information visibility.
es: Administra quién puede ver la información de tu perfil. Tu configuración de privacidad te ayuda a controlar la visibilidad de tu información personal.
fa: مدیریت کنید که چه کسی اطلاعات پروفایل شما را ببیند. تنظیمات حریم خصوصی شما به کنترل نمایان بودن اطلاعات شخصی‌تان کمک می‌کند.
fr: Gérez qui peut voir les informations de votre profil. Vos paramètres de confidentialité vous aident à contrôler la visibilité de vos informations personnelles.
ur: ู ูุธู ฺฉุฑฺบ ฺฉ ุขูพ ฺฉ ูพุฑููุงุฆู ฺฉ ู ุนููู ุงุช ฺฉูู ุฏฺฉฺพ ุณฺฉุชุง  ุขูพ ฺฉ ุฑุงุฒุฏุงุฑ ฺฉ ุชุฑุชุจุงุช ุขูพ ฺฉ ุฐุงุช ู ุนููู ุงุช ฺฉ ู ุฑุฆุช ฺฉู ฺฉููนุฑูู ฺฉุฑู ู ฺบ ู ุฏุฏ ฺฉุฑุช ฺบ

# lbl_personal_info_privacy
source: Personal Info Privacy
es: Privacidad de información personal
fa: حریم خصوصی اطلاعات شخصی
fr: Confidentialité des informations personnelles
ur: ุฐุงุช ู ุนููู ุงุช ฺฉ ุฑุงุฒุฏุงุฑ

# lbl_professional_info_privacy
source: Professional Info Privacy
es: Privacidad de información profesional
fa: حریم خصوصی اطلاعات حرفه‌ای
fr: Confidentialité des informations professionnelles
ur: ูพุด ูุฑุงู ู ุนููู ุงุช ฺฉ ุฑุงุฒุฏุงุฑ

# lbl_location_info_privacy
source: Location Info Privacy
es: Privacidad de información de ubicación
fa: حریم خصوصی اطلاعات مکان
fr: Confidentialité des informations de localisation
ur: ู ูุงู ฺฉ ู ุนููู ุงุช ฺฉ ุฑุงุฒุฏุงุฑ

# lbl_other_info_privacy
source: Other Info Privacy
es: Privacidad de otra información
fa: حریم خصوصی سایر اطلاعات
fr: Confidentialité des autres informations
ur: ุฏฺฏุฑ ู ุนููู ุงุช ฺฉ ุฑุงุฒุฏุงุฑ

# msg_privacy_settings_updated
source: Privacy settings updated successfully
es: Configuración de privacidad actualizada exitosamente
fa: تنظیمات حریم خصوصی با موفقیت به‌روزرسانی شد
fr: Paramètres de confidentialité mis à jour avec succès
ur: ุฑุงุฒุฏุงุฑ ฺฉ ุชุฑุชุจุงุช ฺฉุงู ุงุจ ุณ ุงูพ ฺูน ู ฺฏุฆฺบ

# lbl_specialty_info
source: Specialty Information
es: Información de especialidad
fa: اطلاعات تخصص
fr: Informations de spécialité
ur: ุชุฎุตุต ฺฉ ู ุนููู ุงุช

# lbl_workplace_info
source: Workplace Information
es: Información del lugar de trabajo
fa: اطلاعات محل کار
fr: Informations sur le lieu de travail
ur: ฺฉุงู ฺฉ ุฌฺฏ ฺฉ ู ุนููู ุงุช

# lbl_achievements_and_location
source: Achievements & Location
es: Logros y ubicación
fa: دستاوردها و موقعیت
fr: Réalisations et localisation
ur: ฺฉุงู ุงุจุงฺบ ุงูุฑ ู ูุงู

# msg_professional_info_desc
source: This information helps showcase your professional expertise and connect you with relevant opportunities in your field.
es: Esta información ayuda a mostrar tu experiencia profesional y te conecta con oportunidades relevantes en tu campo.
fa: این اطلاعات به نمایش تخصص حرفه‌ای شما و اتصال شما به فرصت‌های مرتبط در زمینه‌تان کمک می‌کند.
fr: Ces informations aident à présenter votre expertise professionnelle et vous connectent avec des opportunités pertinentes dans votre domaine.
ur:  ู ุนููู ุงุช ุขูพ ฺฉ ูพุด ูุฑุงู ู ุงุฑุช ฺฉู ุธุงุฑ ฺฉุฑู ุงูุฑ ุขูพ ฺฉู ุงูพู ุดุนุจ ู ฺบ ู ุชุนูู ู ูุงูุน ุณ ุฌูฺู ู ฺบ ู ุฏุฏ ฺฉุฑุช ฺบ

# lbl_add_experience_details
source: Add Experience Details
es: Agregar detalles de experiencia
fa: افزودن جزئیات تجربه
fr: Ajouter des détails d'expérience
ur: ุชุฌุฑุจ ฺฉ ุชูุตูุงุช ุดุงู ู ฺฉุฑฺบ
