Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# html_what_we_offer
source: <h4 align='center'>Job Opportunities</h4><p align='center'>Explore the latest job opening across the Middle East and India, with plans to expand globally.</p><h4 align='center'>Professional Networking</h4><p align='center'>Connect with peers, form groups, and discuss medical cases.</p><h4 align='center'>Country-Specific Drug List</h4><p align='center'>Access comprehensive drug information tailored to each country.</p><h4 align='center'>Medical Conferences</h4><p align='center'>Stay updated on conferences worldwide and never miss an important event.</p><h4 align='center'>Medical Guidelines</h4><p align='center'>Access the latest medical guidelines to stay informed on best practices and treatment protocols.</p><h4 align='center'>AI-Powered Features</h4><p align='center'>Utilize the latest in artificial intelligence to enhance your medical practice.</p><h4 align='center'>Continuing Medical Education (CME)</h4><p align='center'>Earn CME credits and keep your knowledge up-to-date.</p><h4 align='center'>Ministry of Health Updates & Notifications</h4><p align='center'>Receive timely updates and notifications from ministries of health in your concerned country.</p><h4 align='center'>Differential Diagnosis</h4><p align='center'>Utilize advanced artificial intelligence to aid in accurate differential diagnosis, enhancing diagnostic precision and efficiency.</p>
es: <h4 align='center'>Oportunidades laborales</h4><p align='center'>Explora las últimas ofertas de trabajo en Medio Oriente e India, con planes de expansión global.</p><h4 align='center'>Red profesional</h4><p align='center'>Conéctate con colegas, forma grupos y discute casos médicos.</p><h4 align='center'>Lista de medicamentos específica por país</h4><p align='center'>Accede a información completa sobre medicamentos adaptada a cada país.</p><h4 align='center'>Conferencias médicas</h4><p align='center'>Mantente actualizado sobre conferencias en todo el mundo y nunca te pierdas un evento importante.</p><h4 align='center'>Guías médicas</h4><p align='center'>Accede a las últimas guías médicas para mantenerte informado sobre las mejores prácticas y protocolos de tratamiento.</p><h4 align='center'>Características impulsadas por IA</h4><p align='center'>Utiliza lo último en inteligencia artificial para mejorar tu práctica médica.</p><h4 align='center'>Formación médica continua (FMC)</h4><p align='center'>Obtén créditos de FMC y mantén tu conocimiento actualizado.</p><h4 align='center'>Actualizaciones y notificaciones del Ministerio de Salud</h4><p align='center'>Recibe actualizaciones y notificaciones oportunas de los ministerios de salud de tu país.</p><h4 align='center'>Diagnóstico diferencial</h4><p align='center'>Utiliza inteligencia artificial avanzada para ayudar en el diagnóstico diferencial preciso, mejorando la precisión y eficiencia diagnóstica.</p>
fa: <h4 align='center'>فرصت‌های شغلی</h4><p align='center'>جدیدترین فرصت‌های شغلی در خاورمیانه و هند را کاوش کنید، با برنامه‌هایی برای گسترش جهانی.</p><h4 align='center'>شبکه‌سازی حرفه‌ای</h4><p align='center'>با همکاران ارتباط برقرار کنید، گروه‌ها تشکیل دهید و موارد پزشکی را بحث کنید.</p><h4 align='center'>لیست داروهای مخصوص هر کشور</h4><p align='center'>به اطلاعات جامع دارویی متناسب با هر کشور دسترسی داشته باشید.</p><h4 align='center'>کنفرانس‌های پزشکی</h4><p align='center'>از کنفرانس‌های سراسر جهان مطلع شوید و هرگز یک رویداد مهم را از دست ندهید.</p><h4 align='center'>دستورالعمل‌های پزشکی</h4><p align='center'>به جدیدترین دستورالعمل‌های پزشکی دسترسی داشته باشید تا از بهترین شیوه‌ها و پروتکل‌های درمانی آگاه باشید.</p><h4 align='center'>ویژگی‌های مبتنی بر هوش مصنوعی</h4><p align='center'>از آخرین فناوری هوش مصنوعی برای تقویت عملکرد پزشکی خود استفاده کنید.</p><h4 align='center'>آموزش مداوم پزشکی (CME)</h4><p align='center'>امتیازات CME کسب کنید و دانش خود را به‌روز نگه دارید.</p><h4 align='center'>بروزرسانی‌ها و اعلان‌های وزارت بهداشت</h4><p align='center'>به‌موقع بروزرسانی‌ها و اعلان‌های وزارت بهداشت کشور مورد نظر خود را دریافت کنید.</p><h4 align='center'>تشخیص افتراقی</h4><p align='center'>از هوش مصنوعی پیشرفته برای کمک به تشخیص افتراقی دقیق استفاده کنید و دقت و کارایی تشخیص را افزایش دهید.</p>
fr: <h4 align='center'>Opportunités d'emploi</h4><p align='center'>Explorez les dernières offres d'emploi au Moyen-Orient et en Inde, avec des plans d'expansion mondiale.</p><h4 align='center'>Réseautage professionnel</h4><p align='center'>Connectez-vous avec des pairs, formez des groupes et discutez de cas médicaux.</p><h4 align='center'>Liste de médicaments spécifique au pays</h4><p align='center'>Accédez à des informations complètes sur les médicaments adaptées à chaque pays.</p><h4 align='center'>Conférences médicales</h4><p align='center'>Restez informé des conférences dans le monde entier et ne manquez jamais un événement important.</p><h4 align='center'>Directives médicales</h4><p align='center'>Accédez aux dernières directives médicales pour rester informé des meilleures pratiques et protocoles de traitement.</p><h4 align='center'>Fonctionnalités alimentées par l'IA</h4><p align='center'>Utilisez les dernières technologies d'intelligence artificielle pour améliorer votre pratique médicale.</p><h4 align='center'>Formation médicale continue (FMC)</h4><p align='center'>Gagnez des crédits FMC et maintenez vos connaissances à jour.</p><h4 align='center'>Mises à jour et notifications du Ministère de la Santé</h4><p align='center'>Recevez des mises à jour et notifications en temps opportun des ministères de la santé de votre pays concerné.</p><h4 align='center'>Diagnostic différentiel</h4><p align='center'>Utilisez l'intelligence artificielle avancée pour aider au diagnostic différentiel précis, améliorant la précision et l'efficacité diagnostiques.</p>
hi: <h4 align='center'>नौकरी के अवसर</h4><p align='center'>मध्य पूर्व और भारत में नवीनतम नौकरी के अवसरों का पता लगाएं, वैश्विक स्तर पर विस्तार की योजनाओं के साथ।</p><h4 align='center'>पेशेवर नेटवर्किंग</h4><p align='center'>साथियों के साथ जुड़ें, समूह बनाएं, और चिकित्सा मामलों पर चर्चा करें।</p><h4 align='center'>देश-विशिष्ट दवा सूची</h4><p align='center'>प्रत्येक देश के अनुरूप व्यापक दवा जानकारी तक पहुंच प्राप्त करें।</p><h4 align='center'>चिकित्सा सम्मेलन</h4><p align='center'>दुनिया भर में सम्मेलनों से अपडेट रहें और कभी भी महत्वपूर्ण कार्यक्रम न चूकें।</p><h4 align='center'>चिकित्सा दिशानिर्देश</h4><p align='center'>सर्वोत्तम प्रथाओं और उपचार प्रोटोकॉल के बारे में जानकारी प्राप्त करने के लिए नवीनतम चिकित्सा दिशानिर्देशों तक पहुंच प्राप्त करें।</p><h4 align='center'>AI-संचालित विशेषताएं</h4><p align='center'>अपने चिकित्सा अभ्यास को बढ़ाने के लिए कृत्रिम बुद्धिमत्ता में नवीनतम का उपयोग करें।</p><h4 align='center'>निरंतर चिकित्सा शिक्षा (CME)</h4><p align='center'>CME क्रेडिट अर्जित करें और अपने ज्ञान को अद्यतित रखें।</p><h4 align='center'>स्वास्थ्य मंत्रालय के अपडेट और सूचनाएं</h4><p align='center'>अपने संबंधित देश के स्वास्थ्य मंत्रालयों से समय पर अपडेट और सूचनाएं प्राप्त करें।</p><h4 align='center'>विभेदक निदान</h4><p align='center'>सटीक विभेदक निदान में सहायता के लिए उन्नत कृत्रिम बुद्धिमत्ता का उपयोग करें, निदान की सटीकता और दक्षता को बढ़ाएं।</p>
ur: <h4 align='center'>ู ูุงุฒู ุช ฺฉ ู ูุงูุน</h4><p align='center'>ู ุดุฑู ูุณุท ุงูุฑ ูุฏูุณุชุงู ู ฺบ ุชุงุฒ ุชุฑู ู ูุงุฒู ุช ฺฉ ุฌฺฏูฺบ ฺฉ ุชูุงุด ฺฉุฑฺบุ ุนุงูู  ุณุทุญ ูพุฑ ุชูุณุน ฺฉ ู ูุตูุจูฺบ ฺฉ ุณุงุชฺพ</p><h4 align='center'>ูพุด ูุฑุงู ููน ูุฑฺฉูฺฏ</h4><p align='center'>ุณุงุชฺพูฺบ ฺฉ ุณุงุชฺพ ุฑุงุจุท ูุงุฆู ฺฉุฑฺบุ ฺฏุฑููพุณ ุจูุงุฆฺบุ ุงูุฑ ุทุจ ฺฉุณุฒ ูพุฑ ุจุญุซ ฺฉุฑฺบ</p><h4 align='center'>ู ูฺฉ ฺฉ ู ุฎุตูุต ุงุฏูุงุช ฺฉ ูุฑุณุช</h4><p align='center'>ุฑ ู ูฺฉ ฺฉ ู ุชุงุฑ ุดุฏ ุฌุงู ุน ุงุฏูุงุช ฺฉ ู ุนููู ุงุช ุชฺฉ ุฑุณุงุฆ ุญุงุตู ฺฉุฑฺบ</p><h4 align='center'>ุทุจ ฺฉุงููุฑูุณฺบ</h4><p align='center'>ุฏูุง ุจฺพุฑ ู ฺบ ฺฉุงููุฑูุณูฺบ ุณ ุงูพ ฺูน ุฑฺบ ุงูุฑ ฺฉุจฺพ ุจฺพ ฺฉุณ ุงู ูุงูุน ฺฉู ู ฺฺพูฺฺบ</p><h4 align='center'>ุทุจ ุฑูู ุง ุงุตูู</h4><p align='center'>ุจุชุฑู ุทุฑููฺบ ุงูุฑ ุนูุงุฌ ฺฉ ูพุฑููนูฺฉูู ุณ ุขฺฏุง ุฑู ฺฉ ู ุชุงุฒ ุชุฑู ุทุจ ุฑูู ุง ุงุตูููฺบ ุชฺฉ ุฑุณุงุฆ ุญุงุตู ฺฉุฑฺบ</p><h4 align='center'>ู ุตููุน ุฐุงูุช ูพุฑ ู ุจู ุฎุตูุตุงุช</h4><p align='center'>ุงูพู ุทุจ ุนู ู ฺฉู ุจฺฺพุงู ฺฉ ู ู ุตููุน ุฐุงูุช ู ฺบ ุชุงุฒ ุชุฑู ูนฺฉูุงููุฌ ฺฉุง ุงุณุชุนู ุงู ฺฉุฑฺบ</p><h4 align='center'>ู ุณูุณู ุทุจ ุชุนูู (CME)</h4><p align='center'>CME ฺฉุฑฺูนุณ ุญุงุตู ฺฉุฑฺบ ุงูุฑ ุงูพู ุนูู ฺฉู ุงูพ ูนู ฺูน ุฑฺฉฺพฺบ</p><h4 align='center'>ูุฒุงุฑุช ุตุญุช ฺฉ ุงูพฺูนุณ ุงูุฑ ุงุทูุงุนุงุช</h4><p align='center'>ุงูพู ู ุชุนูู ู ูฺฉ ฺฉ ูุฒุงุฑุช ุตุญุช ุณ ุจุฑููุช ุงูพฺูนุณ ุงูุฑ ุงุทูุงุนุงุช ูุตูู ฺฉุฑฺบ</p><h4 align='center'>ุงูุชุฑุงู ุชุดุฎุต</h4><p align='center'>ุฏุฑุณุช ุงูุชุฑุงู ุชุดุฎุต ู ฺบ ู ุฏุฏ ฺฉ ู ุฌุฏุฏ ู ุตููุน ุฐุงูุช ฺฉุง ุงุณุชุนู ุงู ฺฉุฑฺบุ ุชุดุฎุต ุฏุฑุณุชฺฏ ุงูุฑ ฺฉุงุฑฺฉุฑุฏฺฏ ฺฉู ุจฺฺพุงุฆฺบ</p>

# html_our_vision
source: <p align='center'>We envision a world where doctors are seamlessly connected, empowered with the latest technology, and have access to a wealth of resources that support their professional growth and improve patient care.</p>
es: <p align='center'>Visualizamos un mundo donde los médicos estén perfectamente conectados, empoderados con la última tecnología y tengan acceso a una gran cantidad de recursos que apoyen su crecimiento profesional y mejoren la atención al paciente.</p>
fa: <p align='center'>ما جهانی را تصور می‌کنیم که در آن پزشکان به‌طور یکپارچه متصل هستند، با آخرین فناوری‌ها تجهیز شده‌اند و به مجموعه‌ای از منابع دسترسی دارند که رشد حرفه‌ای آنها و بهبود مراقبت از بیمار را پشتیبانی می‌کند.</p>
fr: <p align='center'>Nous envisageons un monde où les médecins sont parfaitement connectés, habilités avec les dernières technologies, et ont accès à une richesse de ressources qui soutiennent leur croissance professionnelle et améliorent les soins aux patients.</p>
hi: <p align='center'>हम एक ऐसी दुनिया की कल्पना करते हैं जहां डॉक्टर निर्बाध रूप से जुड़े हों, नवीनतम तकनीक से सशक्त हों, और संसाधनों की समृद्धि तक पहुंच रखते हों जो उनके पेशेवर विकास का समर्थन करते हों और रोगी देखभाल में सुधार करते हों।</p>
ur: <p align='center'>ู ุงฺฉ ุงุณ ุฏูุง ฺฉุง ุชุตูุฑ ฺฉุฑุช ฺบ ุฌุงฺบ ฺุงฺฉูนุฑ ุขุณุงู ุณ ุฌฺ ูฺบุ ุฌุฏุฏ ุชุฑู ูนฺฉูุงููุฌ ุณ ู ุณูุญ ูฺบุ ุงูุฑ ูุณุงุฆู ฺฉ ุฏููุช ุชฺฉ ุฑุณุงุฆ ุฑฺฉฺพุช ูฺบ ุฌู ุงู ฺฉ ูพุด ูุฑุงู ุชุฑู ฺฉู ุณูพูุฑูน ฺฉุฑฺบ ุงูุฑ ู ุฑุถูฺบ ฺฉ ุฏฺฉฺพ ุจฺพุงู ฺฉู ุจุชุฑ ุจูุงุฆฺบ</p>

# html_case_discussion
source: <p align='center'>Engage in in-depth discussions on medical cases with your peers, leveraging AI insights to explore differential diagnoses and treatment strategies collaboratively.</p>
es: <p align='center'>Participa en discusiones profundas sobre casos médicos con tus colegas, aprovechando las perspectivas de IA para explorar diagnósticos diferenciales y estrategias de tratamiento de manera colaborativa.</p>
fa: <p align='center'>در بحث‌های عمیق درباره موارد پزشکی با همکاران خود شرکت کنید و با استفاده از بینش‌های هوش مصنوعی به صورت مشارکتی تشخیص‌های افتراقی و استراتژی‌های درمانی را کاوش کنید.</p>
fr: <p align='center'>Engagez-vous dans des discussions approfondies sur les cas médicaux avec vos pairs, en tirant parti des insights IA pour explorer les diagnostics différentiels et les stratégies de traitement de manière collaborative.</p>
hi: <p align='center'>अपने साथियों के साथ चिकित्सा मामलों पर गहन चर्चा में शामिल हों, AI अंतर्दृष्टि का लाभ उठाकर विभेदक निदान और उपचार रणनीतियों का सहयोगात्मक रूप से अन्वेषण करें।</p>
ur: <p align='center'>ุงูพู ุณุงุชฺพูฺบ ฺฉ ุณุงุชฺพ ุทุจ ู ุนุงู ูุงุช ูพุฑ ฺฏุฑ ุจุญุซ ู ฺบ ุดุงู ู ูฺบุ ู ุตููุน ุฐุงูุช ฺฉ ุจุตุฑุชูฺบ ฺฉุง ูุงุฆุฏ ุงูนฺพุงุช ูุฆ ุงูุชุฑุงู ุชุดุฎุต ุงูุฑ ุนูุงุฌ ฺฉ ุญฺฉู ุช ุนู ููฺบ ฺฉ ู ุดุชุฑฺฉ ุทูุฑ ูพุฑ ุชูุงุด ฺฉุฑฺบ</p>

# html_our_values
source: <p align='center'>We are committed to ethical practices and delivering high-quality healthcare.</p>
es: <p align='center'>Estamos comprometidos con las prácticas éticas y la prestación de atención médica de alta calidad.</p>
fa: <p align='center'>ما متعهد به رعایت اخلاق حرفه‌ای و ارائه مراقبت‌های بهداشتی با کیفیت بالا هستیم.</p>
fr: <p align='center'>Nous nous engageons à des pratiques éthiques et à fournir des soins de santé de haute qualité.</p>
hi: <p align='center'>हम नैतिक प्रथाओं और उच्च गुणवत्ता वाली स्वास्थ्य सेवा प्रदान करने के लिए प्रतिबद्ध हैं।</p>
ur: <p align='center'>ู ุงุฎูุงู ุทุฑุฒ ุนู ู ุงูุฑ ุงุนู ู ุนุงุฑ ฺฉ ุตุญุช ฺฉ ุฏฺฉฺพ ุจฺพุงู ูุฑุงู ฺฉุฑู ฺฉ ู ูพุฑุนุฒู ฺบ</p>

# html_ai_diagnostic
source: <p align='center'>At Doctak, we leverage advanced artificial intelligence technologies to support doctors in making accurate and timely differential diagnoses. Our AI algorithms analyze the given patient data, symptoms, and medical histories to generate insights and suggest potential diagnoses. This assists healthcare professionals in make informed decisions and improving patient care outcomes.</p>
es: <p align='center'>En DocTak, aprovechamos tecnologías avanzadas de inteligencia artificial para apoyar a los médicos en la realización de diagnósticos diferenciales precisos y oportunos. Nuestros algoritmos de IA analizan los datos del paciente, síntomas e historiales médicos para generar información y sugerir posibles diagnósticos. Esto ayuda a los profesionales de la salud a tomar decisiones informadas y mejorar los resultados de la atención al paciente.</p>
fa: <p align='center'>در داکتاک، ما از فناوری‌های پیشرفته هوش مصنوعی برای پشتیبانی از پزشکان در انجام تشخیص‌های افتراقی دقیق و به‌موقع استفاده می‌کنیم. الگوریتم‌های هوش مصنوعی ما داده‌های بیمار، علائم و سوابق پزشکی را تحلیل می‌کنند تا بینش‌هایی را ایجاد و تشخیص‌های احتمالی را پیشنهاد دهند. این به متخصصان مراقبت‌های بهداشتی کمک می‌کند تا تصمیمات آگاهانه بگیرند و نتایج مراقبت از بیمار را بهبود بخشند.</p>
fr: <p align='center'>Chez DocTak, nous tirons parti des technologies d'intelligence artificielle avancées pour soutenir les médecins dans la réalisation de diagnostics différentiels précis et opportuns. Nos algorithmes IA analysent les données patient données, les symptômes et les antécédents médicaux pour générer des insights et suggérer des diagnostics potentiels. Cela aide les professionnels de la santé à prendre des décisions éclairées et à améliorer les résultats des soins aux patients.</p>
hi: <p align='center'>डॉकटैक में, हम डॉक्टरों को सटीक और समय पर विभेदक निदान करने में सहायता के लिए उन्नत कृत्रिम बुद्धिमत्ता तकनीकों का उपयोग करते हैं। हमारे AI एल्गोरिदम रोगी डेटा, लक्षणों और चिकित्सा इतिहास का विश्लेषण करके अंतर्दृष्टि उत्पन्न करते हैं और संभावित निदान सुझाते हैं। यह स्वास्थ्य देखभाल पेशेवरों को सूचित निर्णय लेने और रोगी देखभाल के परिणामों में सुधार करने में सहायता करता है।</p>
ur: <p align='center'>ฺุงฺฉูนฺฉ ู ฺบุ ู ฺุงฺฉูนุฑูฺบ ฺฉู ุฏุฑุณุช ุงูุฑ ุจุฑููุช ุงูุชุฑุงู ุชุดุฎุต ฺฉุฑู ู ฺบ ู ุฏุฏ ฺฉ ู ุฌุฏุฏ ู ุตููุน ุฐุงูุช ฺฉ ูนฺฉูุงููุฌุฒ ฺฉุง ุงุณุชุนู ุงู ฺฉุฑุช ฺบ ู ุงุฑ ู ุตููุน ุฐุงูุช ฺฉ ุงูฺฏูุฑุชฺพู ู ุฑุถ ฺฉ ฺูนุงุ ุนูุงู ุงุชุ ุงูุฑ ุทุจ ุชุงุฑุฎ ฺฉุง ุชุฌุฒ ฺฉุฑุช ฺบ ุชุงฺฉ ุจุตุฑุช ูพุฏุง ฺฉุฑฺบ ุงูุฑ ู ู ฺฉู ุชุดุฎุต ฺฉ ุชุฌูุฒ ุฏฺบ  ูุชฺพ ฺฉุฆุฑ ูพุด ูุฑ ุงูุฑุงุฏ ฺฉู ุจุงุฎุจุฑ ูุตู ฺฉุฑู ุงูุฑ ู ุฑุถูฺบ ฺฉ ุฏฺฉฺพ ุจฺพุงู ฺฉ ูุชุงุฆุฌ ฺฉู ุจุชุฑ ุจูุงู ู ฺบ ู ุฏุฏ ฺฉุฑุชุง </p>

# html_join_us
source: <p align='center'>Be a part of the Doctak community and experience a new era of medical networking and resources. Together, we can advance the field of medicine and improve healthcare outcomes worldwide. Thank You for choosing Doctak.net!</p>
es: <p align='center'>Sé parte de la comunidad DocTak y experimenta una nueva era de redes médicas y recursos. Juntos, podemos avanzar en el campo de la medicina y mejorar los resultados sanitarios en todo el mundo. ¡Gracias por elegir Doctak.net!</p>
fa: <p align='center'>بخشی از جامعه داکتاک باشید و عصر جدیدی از شبکه‌سازی و منابع پزشکی را تجربه کنید. با هم می‌توانیم در زمینه پزشکی پیشرفت کنیم و نتایج مراقبت‌های بهداشتی را در سراسر جهان بهبود بخشیم. از انتخاب داکتاک.نت متشکریم!</p>
fr: <p align='center'>Faites partie de la communauté DocTak et découvrez une nouvelle ère de réseautage médical et de ressources. Ensemble, nous pouvons faire progresser le domaine de la médecine et améliorer les résultats de santé dans le monde entier. Merci d'avoir choisi DocTak.net !</p>
hi: <p align='center'>डॉकटैक समुदाय का हिस्सा बनें और चिकित्सा नेटवर्किंग और संसाधनों के नए युग का अनुभव करें। साथ मिलकर, हम चिकित्सा क्षेत्र को आगे बढ़ा सकते हैं और दुनिया भर में स्वास्थ्य देखभाल के परिणामों में सुधार कर सकते हैं। डॉकटैक.नेट को चुनने के लिए धन्यवाद!</p>
ur: <p align='center'>ฺุงฺฉูนฺฉ ฺฉู ูููน ฺฉุง ุญุต ุจูฺบ ุงูุฑ ุทุจ ููน ูุฑฺฉูฺฏ ุงูุฑ ูุณุงุฆู ฺฉ ูุฆ ุฏูุฑ ฺฉุง ุชุฌุฑุจ ฺฉุฑฺบ ุณุงุชฺพ ู ู ฺฉุฑุ ู ุทุจ ฺฉ ู ุฏุงู ฺฉู ุขฺฏ ุจฺฺพุง ุณฺฉุช ฺบ ุงูุฑ ุฏูุง ุจฺพุฑ ู ฺบ ูุชฺพ ฺฉุฆุฑ ฺฉ ูุชุงุฆุฌ ฺฉู ุจุชุฑ ุจูุง ุณฺฉุช ฺบ ฺุงฺฉูนฺฉ.ููน ฺฉู ู ูุชุฎุจ ฺฉุฑู ฺฉ ู ุดฺฉุฑ!</p>

# lbl_name
source: Name
es: Nombre
fa: نام
fr: Nom
hi: नाम
ur: ูุงู

# lbl_submit
source: Submit
es: Enviar
fa: ارسال
fr: Soumettre
hi: जमा करें
ur: ุฌู ุน ฺฉุฑุงุฆฺบ

# lbl_open_whatsapp
source: Open WhatsApp
es: Abrir WhatsApp
fa: واتساپ را باز کنید
fr: Ouvrir WhatsApp
hi: व्हाट्सएप खोलें
ur: ูุงูนุณ ุงูพ ฺฉฺพููฺบ

# msg_suggestion_thank_you
source: Thank you for your suggestions.
es: Gracias por tus sugerencias.
fa: با تشکر از پیشنهادات شما.
fr: Merci pour vos suggestions.
hi: आपके सुझावों के लिए धन्यवाद।
ur: ุขูพ ฺฉ ุชุฌุงูุฒ ฺฉ ู ุดฺฉุฑ

# msg_please_enter_name
source: Please enter your name
es: Por favor ingresa tu nombre
fa: لطفاً نام خود را وارد کنید
fr: Veuillez entrer votre nom
hi: कृपया अपना नाम दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุงูพูุง ูุงู ุฏุฑุฌ ฺฉุฑฺบ

# msg_please_enter_phone
source: Please enter your phone number
es: Por favor ingresa tu número de teléfono
fa: لطفاً شماره تلفن خود را وارد کنید
fr: Veuillez entrer votre numéro de téléphone
hi: कृपया अपना फोन नंबर दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุงูพูุง ููู ูู ุจุฑ ุฏุฑุฌ ฺฉุฑฺบ

# msg_please_enter_email
source: Please enter your email
es: Por favor ingresa tu correo electrónico
fa: لطفاً ایمیل خود را وارد کنید
fr: Veuillez entrer votre e-mail
hi: कृपया अपना ईमेल दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ

# msg_please_enter_message
source: Please enter your message
es: Por favor ingresa tu mensaje
fa: لطفاً پیام خود را وارد کنید
fr: Veuillez entrer votre message
hi: कृपया अपना संदेश दर्ज करें
ur: ุจุฑุง ฺฉุฑู ุงูพูุง ูพุบุงู ุฏุฑุฌ ฺฉุฑฺบ

# msg_need_more_help
source: Need More Help?
es: ¿Necesitas más ayuda?
fa: به کمک بیشتری نیاز دارید؟
fr: Besoin de plus d'aide ?
hi: अधिक मदद चाहिए?
ur: ู ุฒุฏ ู ุฏุฏ ฺฉ ุถุฑูุฑุช ุ

# msg_connect_on_whatsapp
source: Connect on WhatsApp
es: Conéctate en WhatsApp
fa: از طریق واتساپ متصل شوید
fr: Se connecter sur WhatsApp
hi: व्हाट्सएप पर कनेक्ट करें
ur: ูุงูนุณ ุงูพ ูพุฑ ู ูุณูฺฉ ฺฉุฑฺบ

# msg_open_whatsapp_confirm
source: Would you like to open WhatsApp to send a message?
es: ¿Te gustaría abrir WhatsApp para enviar un mensaje?
fa: آیا می‌خواهید واتساپ را برای ارسال پیام باز کنید؟
fr: Souhaitez-vous ouvrir WhatsApp pour envoyer un message ?
hi: क्या आप संदेश भेजने के लिए व्हाट्सएप खोलना चाहते हैं?
ur: ฺฉุง ุขูพ ูพุบุงู ุจฺพุฌู ฺฉ ู ูุงูนุณ ุงูพ ฺฉฺพูููุง ฺุงุช ฺบุ

# lbl_open_link
source: Open Link
es: Abrir enlace
fa: باز کردن لینک
fr: Ouvrir le lien
hi: लिंक खोलें
ur: ููฺฉ ฺฉฺพููฺบ

# lbl_open
source: Open
es: Abrir
fa: باز کردن
fr: Ouvrir
hi: खोलें
ur: ฺฉฺพููฺบ

# msg_no_news_found
source: No News found
es: No se encontraron noticias
fa: هیچ خبری یافت نشد
fr: Aucune actualité trouvée
hi: कोई समाचार नहीं मिला
ur: ฺฉูุฆ ุฎุจุฑ ูฺบ ู ู

# msg_open_link_confirm
source: Would you like to open this link?
es: ¿Te gustaría abrir este enlace?
fa: آیا می‌خواهید این لینک را باز کنید؟
fr: Souhaitez-vous ouvrir ce lien ?
hi: क्या आप इस लिंक को खोलना चाहते हैं?
ur: ฺฉุง ุขูพ  ููฺฉ ฺฉฺพูููุง ฺุงุช ฺบุ

# msg_leaving_app_canceled
source: Leaving the app canceled.
es: Salida de la aplicación cancelada.
fa: خروج از برنامه لغو شد.
fr: La sortie de l'application a été annulée.
hi: ऐप से बाहर निकलना रद्द किया गया।
ur: ุงูพ ฺฺพูฺูุง ู ูุณูุฎ ฺฉุฑ ุฏุง ฺฏุง

# msg_could_not_launch
source: Could not launch
es: No se pudo abrir
fa: قادر به اجرا نبود
fr: Impossible de lancer
hi: लॉन्च नहीं कर सका
ur: ูุงูฺ ูฺบ ฺฉุง ุฌุง ุณฺฉุง

# lbl_loading
source: Loading...
es: Cargando...
fa: در حال بارگذاری...
fr: Chargement...
hi: लोड हो रहा है...
ur: ููฺ ู ุฑุง ...

# lbl_search_by_specialty
source: Search by Specialty
es: Buscar por especialidad
fa: جستجو بر اساس تخصص
fr: Rechercher par spécialité
hi: विशेषता के अनुसार खोजें
ur: ุชุฎุตุต ฺฉ ู ุทุงุจู ุชูุงุด ฺฉุฑฺบ

# msg_no_jobs_found
source: No Jobs Found
es: No se encontraron empleos
fa: هیچ شغلی یافت نشد
fr: Aucun emploi trouvé
hi: कोई नौकरी नहीं मिली
ur: ฺฉูุฆ ููฺฉุฑ ูฺบ ู ู

# lbl_job_detail
source: Job Detail
es: Detalles del empleo
fa: جزئیات شغل
fr: Détails de l'emploi
hi: नौकरी का विवरण
ur: ู ูุงุฒู ุช ฺฉ ุชูุตูุงุช

# lbl_apply_date
source: Apply Date
es: Fecha de aplicación
fa: تاریخ درخواست
fr: Date de candidature
hi: आवेदन तिथि
ur: ุฏุฑุฎูุงุณุช ฺฉ ุชุงุฑุฎ

# lbl_date_from
source: Date From
es: Fecha desde
fa: از تاریخ
fr: Date de début
hi: तिथि से
ur: ุชุงุฑุฎ ุณ

# lbl_date_to
source: Date To
es: Fecha hasta
fa: تا تاریخ
fr: Date de fin
hi: तिथि तक
ur: ุชุงุฑุฎ ุชฺฉ

# lbl_leave_app
source: Leave App
es: Salir de la aplicación
fa: خروج از برنامه
fr: Quitter l'application
hi: ऐप से बाहर निकलें
ur: ุงูพ ฺฺพูฺฺบ

# lbl_brand
source: Brand
es: Marca
fa: برند
fr: Marque
hi: ब्रांड
ur: ุจุฑุงูฺ

# lbl_generic
source: Generic
es: Genérico
fa: ژنریک
fr: Générique
hi: जेनेरिक
ur: ุฌูุฑฺฉ

# lbl_price
source: Price
es: Precio
fa: قیمت
fr: Prix
hi: मूल्य
ur: ูู ุช

# lbl_manufacturer_name
source: Manufacturer Name
es: Nombre del fabricante
fa: نام سازنده
fr: Nom du fabricant
hi: निर्माता का नाम
ur: ุชุงุฑ ฺฉููุฏ ฺฉุง ูุงู

# lbl_close
source: Close
es: Cerrar
fa: بستن
fr: Fermer
hi: बंद करें
ur: ุจูุฏ ฺฉุฑฺบ

# msg_no_drugs_found
source: No Drugs Found
es: No se encontraron medicamentos
fa: هیچ دارویی یافت نشد
fr: Aucun médicament trouvé
hi: कोई दवा नहीं मिली
ur: ฺฉูุฆ ุฏูุง ูฺบ ู ู

# lbl_search_drug
source: Search Drug
es: Buscar medicamento
fa: جستجوی دارو
fr: Rechercher un médicament
hi: दवा खोजें
ur: ุฏูุง ุชูุงุด ฺฉุฑฺบ

# lbl_no_drugs_available
source: No Drugs Available
es: No hay medicamentos disponibles
fa: هیچ دارویی در دسترس نیست
fr: Aucun médicament disponible
hi: कोई दवा उपलब्ध नहीं है
ur: ฺฉูุฆ ุฏูุง ุฏุณุชุงุจ ูฺบ 

# lbl_no_search_results
source: Your search results did not find any drugs
es: Tu búsqueda no encontró ningún medicamento
fa: نتایج جستجوی شما هیچ دارویی را نیافت
fr: Vos résultats de recherche n'ont trouvé aucun médicament
hi: आपके खोज परिणामों में कोई दवा नहीं मिली
ur: ุขูพ ฺฉ ุชูุงุด ฺฉ ูุชุงุฆุฌ ู ฺบ ฺฉูุฆ ุฏูุง ูฺบ ู ู
