Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_chat
source: Chat
fa: گفتگو
fr: Discussion
hi: चैट
ur: ฺูน

# lbl_error
source: Error
fa: خطا
fr: Erreur
hi: त्रुटि
ur: ุฎุฑุงุจ

# lbl_audio
source: Audio
fa: صوتی
hi: ऑडियो
ur: ุขฺู

# lbl_video
source: Video
fa: تصویری
fr: Vidéo
hi: वीडियो

# lbl_arabic_language
source: اَلْعَرَبِيَّة
fa: عربی
hi: 🇸🇦 अरबी
ur: ๐ธ๐ฆ ุนุฑุจ

# lbl_dr_name_format
source: Dr. {name}
fa: دکتر {name}
hi: डॉ. {name}
ur: ฺุงฺฉูนุฑ {name}

# lbl_chats
source: Chats
fa: گفتگوها
fr: Discussions
hi: चैट्स
ur: ฺูนุณ

# lbl_total
source: Total
fa: کل
hi: कुल
ur: ฺฉู

# msg_error_occurred
source: Error: {errorMessage}
fa: خطا: {errorMessage}
fr: Erreur : {errorMessage}
hi: एक त्रुटि हुई
ur: ุงฺฉ ุฎุฑุงุจ ูพุฏุง ูุฆ

# lbl_ok
source: OK
fa: تایید
hi: ठीक है
ur: ูนฺพฺฉ 

# lbl_bbc_news
source: BBC News
fa: اخبار BBC
hi: बीबीसी न्यूज़
ur: ุจ ุจ ุณ ููุฒ

# lbl_cnn_news
source: CNN News
fa: اخبار CNN
hi: सीएनएन न्यूज़
ur: ุณ ุงู ุงู ููุฒ

# lbl_dr_prefix
source: Dr.
fa: دکتر
hi: डॉ.
ur: ฺุงฺฉูนุฑ

# lbl_android
source: android
fa: اندروید
hi: एंड्रॉइड
ur: ุงูฺุฑุงุฆฺ

# lbl_ios
source: ios
fa: آی‌او‌اس
hi: आईओएस
ur: ุขุฆ ุงู ุงุณ

# lbl_instagram
source: Instagram
fa: اینستاگرام
hi: इंस्टाग्राम
ur: ุงูุณูนุงฺฏุฑุงู

# lbl_twitter
source: Twitter
fa: توییتر
hi: ट्विटर
ur: ูนููนุฑ

# lbl_normal
source: Normal
fa: عادی
hi: सामान्य
ur: ุนุงู

# lbl_error_exclamation
source: Error !
fa: خطا!
fr: Erreur !
hi: त्रुटि!
ur: ุฎุฑุงุจ!

# lbl_no
source: No
fa: نه
fr: Non
hi: नहीं
ur: ูฺบ

# lbl_farsi_language
source: فارسی
hi: 🇦🇫 फारसी
ur: ๐ฆ๐ซ ูุงุฑุณ
