Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_diagnostic_suggestions_question
source: Diagnostic Suggestions: Request suggestions based on symptoms
es: Sugerencias diagnósticas: Solicitar sugerencias basadas en síntomas
fa: پیشنهادات تشخیصی: درخواست پیشنهاد بر اساس علائم
fr: Suggestions diagnostiques : Demander des suggestions basées sur les symptômes
hi: नैदानिक सुझाव: लक्षणों के आधार पर सुझाव का अनुरोध करें
ur: ุชุดุฎุต ุชุฌุงูุฒ: ุนูุงู ุงุช ฺฉ ุจูุงุฏ ูพุฑ ุชุฌุงูุฒ ฺฉ ุฏุฑุฎูุงุณุช ฺฉุฑฺบ

# lbl_medication_review_question
source: Medication Review: check interactions and dosage
es: Revisión de medicamentos: verificar interacciones y dosis
fa: بررسی دارو: بررسی تداخل‌ها و دوز
fr: Révision médicamenteuse : vérifier les interactions et la posologie
hi: दवा समीक्षा: इंटरैक्शन और खुराक की जांच करें
ur: ุฏูุง ฺฉุง ุฌุงุฆุฒ: ุชุนุงู ูุงุช ุงูุฑ ุฎูุฑุงฺฉ ฺฉ ุฌุงูฺ ฺฉุฑฺบ

# lbl_ready_to_start
source: Ready to start? Type your question below or choose a suggested topic.
es: ¿Listo para comenzar? Escribe tu pregunta abajo o elige un tema sugerido.
fa: آماده شروع هستید؟ سوال خود را در زیر تایپ کنید یا یک موضوع پیشنهادی را انتخاب کنید
fr: Prêt à commencer ? Tapez votre question ci-dessous ou choisissez un sujet suggéré.
hi: शुरू करने के लिए तैयार हैं? नीचे अपना प्रश्न टाइप करें या एक सुझाए गए विषय का चयन करें।
ur: ุดุฑูุน ฺฉุฑู ฺฉ ู ุชุงุฑ ฺบุ ูฺ ุงูพูุง ุณูุงู ูฺฉฺพฺบ ุง ุชุฌูุฒ ฺฉุฑุฏ ู ูุถูุน ฺฉุง ุงูุชุฎุงุจ ฺฉุฑฺบ

# lbl_code_detection
source: Code Detection
es: Detección de códigos
fa: تشخیص کد
fr: Détection de codes
hi: कोड पहचान
ur: ฺฉูฺ ฺฉ ุดูุงุฎุช

# lbl_identify_cpt_icd
source: Identify CPT or ICD codes
es: Identificar códigos CPT o CIE
fa: شناسایی کدهای CPT یا ICD
fr: Identifier les codes CPT ou ICD
hi: CPT या ICD कोड पहचानें
ur: CPT ุง ICD ฺฉูฺุฒ ฺฉ ุดูุงุฎุช ฺฉุฑฺบ

# lbl_diagnostic_suggestions
source: Diagnostic Suggestions
es: Sugerencias de diagnóstico
fa: پیشنهادات تشخیصی
fr: Suggestions de diagnostic
hi: नैदानिक सुझाव
ur: ุชุดุฎุต ุชุฌุงูุฒ

# lbl_request_suggestions
source: Request suggestions based on symptoms
es: Solicitar sugerencias basadas en síntomas
fa: درخواست پیشنهاد بر اساس علائم
fr: Demander des suggestions basées sur les symptômes
hi: लक्षणों के आधार पर सुझाव का अनुरोध करें
ur: ุนูุงู ุงุช ฺฉ ุจูุงุฏ ูพุฑ ุชุฌุงูุฒ ฺฉ ุฏุฑุฎูุงุณุช ฺฉุฑฺบ

# lbl_medication_review
source: Medication Review
es: Revisión de medicamentos
fa: بررسی دارو
fr: Révision médicamenteuse
hi: दवा समीक्षा
ur: ุฏูุง ฺฉุง ุฌุงุฆุฒ

# lbl_check_interactions
source: Check interactions and dosage
es: Verificar interacciones y dosis
fa: بررسی تداخل‌ها و دوز
fr: Vérifier les interactions et la posologie
hi: प्रतिक्रियाओं और खुराक की जांच करें
ur: ุชุนุงู ูุงุช ุงูุฑ ุฎูุฑุงฺฉ ฺฉ ุฌุงูฺ ฺฉุฑฺบ

# lbl_ask_medical_ai
source: Ask Medical Ai
es: Preguntar a IA médica
fa: از هوش مصنوعی پزشکی بپرسید
fr: Demander à l'IA médicale
hi: मेडिकल एआई से पूछें
ur: ู ฺฺฉู ุง ุขุฆ ุณ ูพูฺฺพฺบ

# msg_something_went_wrong_try_again
source: Something went wrong. Please try again...
es: Algo salió mal. Por favor, inténtelo de nuevo...
fa: مشکلی پیش آمد. لطفاً دوباره تلاش کنید...
fr: Quelque chose s'est mal passé. Veuillez réessayer...
hi: कुछ गलत हो गया। कृपया पुनः प्रयास करें...
ur: ฺฉฺฺพ ุบูุท ู ฺฏุง. ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ...

# lbl_delete_chat
source: Delete chat?
es: ¿Eliminar chat?
fa: حذف گفتگو؟
fr: Supprimer la discussion ?
hi: चैट हटाएं?
ur: ฺูน ุญุฐู ฺฉุฑฺบุ

# msg_confirm_delete_chat
source: Are you sure that you want to delete this chat
es: ¿Estás seguro de que quieres eliminar este chat?
fa: آیا مطمئن هستید که می‌خواهید این گفتگو را حذف کنید
fr: Êtes-vous sûr de vouloir supprimer cette discussion
hi: क्या आप वाकई इस चैट को हटाना चाहते हैं
ur: ฺฉุง ุขูพ ูุงูุน ุงุณ ฺูน ฺฉู ุญุฐู ฺฉุฑูุง ฺุงุช ฺบ

# lbl_cancel_caps
source: CANCEL
es: CANCELAR
fa: لغو
fr: ANNULER
hi: रद्द करें
ur: ู ูุณูุฎ ฺฉุฑฺบ

# lbl_delete_caps
source: DELETE
es: ELIMINAR
fa: حذف
fr: SUPPRIMER
hi: हटाएं
ur: ุญุฐู ฺฉุฑฺบ

# lbl_history_ai
source: History
es: Historial
fa: تاریخچه
fr: Historique
hi: कृत्रिम बुद्धिमत्ता इतिहास
ur: ู ุตููุน ุฐุงูุช ฺฉ ุชุงุฑุฎ

# lbl_new_chat
source: + NEW CHAT
es: Nuevo chat
fa: + گفتگوی جدید
fr: Nouveau chat
hi: + नई चैट
ur: + ูุฆ ฺูน

# lbl_text_copied_clipboard
source: Text copied to clipboard
es: Texto copiado al portapapeles
fa: متن در کلیپ‌بورد کپی شد
fr: Texte copié dans le presse-papiers
hi: टेक्स्ट क्लिपबोर्ड पर कॉपी किया गया
ur: ู ุชู ฺฉููพ ุจูุฑฺ ูพุฑ ฺฉุงูพ ฺฉุง ฺฏุง

# lbl_medical_images
source: Medical Images
es: Imágenes médicas
fa: تصاویر پزشکی
fr: Images médicales
hi: चिकित्सा छवियां
ur: ุทุจ ุชุตุงูุฑ

# lbl_connecting
source: Connecting...
es: Conectando...
fa: در حال اتصال...
fr: Connexion...
hi: कनेक्ट हो रहा है...
ur: ุฌฺ ุฑุง ...

# lbl_ringing
source: Ringing
es: Llamando
fa: در حال زنگ خوردن
fr: Sonnerie
hi: रिंगिंग
ur: ฺฏฺพููน ุจุฌ ุฑ 

# lbl_accept
source: Accept
es: Aceptar
fa: پذیرفتن
fr: Accepter
hi: स्वीकार करें
ur: ูุจูู ฺฉุฑฺบ

# lbl_decline
source: Decline
es: Rechazar
fa: رد کردن
fr: Refuser
hi: अस्वीकार करें
ur: ู ุณุชุฑุฏ ฺฉุฑฺบ

# lbl_end_call
source: End Call
es: Finalizar llamada
fa: پایان تماس
fr: Terminer l'appel
hi: कॉल समाप्त करें
ur: ฺฉุงู ุฎุชู ฺฉุฑฺบ

# lbl_ringing_format
source: Ringing {name}...
es: Llamando a {name}...
fa: تماس با {name}...
fr: Appel en cours {name}...
hi: {name} को कॉल कर रहा है...
ur: {name} ฺฉู ฺฉุงู ฺฉุฑ ุฑุง ...

# lbl_initializing_call
source: Initializing call...
es: Inicializando llamada...
fa: در حال آماده‌سازی تماس...
fr: Initialisation de l'appel...
hi: कॉल शुरू हो रही है...
ur: ฺฉุงู ุดุฑูุน ู ุฑ ...

# lbl_call_permission_error
source: Call cannot start without required permissions
es: La llamada no puede iniciar sin los permisos requeridos
fa: تماس بدون دسترسی‌های لازم نمی‌تواند شروع شود
fr: L'appel ne peut pas démarrer sans les autorisations requises
hi: आवश्यक अनुमतियों के बिना कॉल शुरू नहीं हो सकती
ur: ุถุฑูุฑ ุงุฌุงุฒุชูฺบ ฺฉ ุจุบุฑ ฺฉุงู ุดุฑูุน ูฺบ ู ุณฺฉุช

# lbl_end_call_confirmation
source: Are you sure you want to end this call?
es: ¿Estás seguro de que quieres finalizar esta llamada?
fa: آیا مطمئن هستید که می‌خواهید این تماس را پایان دهید؟
fr: Êtes-vous sûr de vouloir terminer cet appel ?
hi: क्या आप वाकई इस कॉल को समाप्त करना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ุงุณ ฺฉุงู ฺฉู ุฎุชู ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_cancel
source: CANCEL
es: Cancelar
fa: لغو
fr: Annuler
hi: रद्द करें
ur: ู ูุณูุฎ ฺฉุฑฺบ

# lbl_mute
source: Mute
es: Silenciar
fa: بی‌صدا
fr: Muet
hi: म्यूट
ur: ุฎุงู ูุด

# lbl_speaker
source: Speaker
es: Altavoz
fa: بلندگو
fr: Haut-parleur
hi: स्पीकर
ur: ุงุณูพฺฉุฑ

# lbl_flip
source: Flip
es: Voltear
fa: چرخش
fr: Retourner
hi: पलटें
ur: ูพููนุงุฆฺบ

# lbl_end
source: End
es: Finalizar
fa: پایان
fr: Terminer
hi: समाप्त
ur: ุฎุชู

# lbl_in_call
source: In call
es: En llamada
fa: در تماس
fr: En communication
hi: कॉल पर
ur: ฺฉุงู ูพุฑ

# lbl_calling_user
source: Calling {name}...
es: Llamando a {name}...
fa: تماس با {name}...
fr: Appel de {name}...
hi: {name} को कॉल कर रहा है...
ur: {name} ฺฉู ฺฉุงู ฺฉุฑ ุฑุง ...

# lbl_video_call
source: Video Call
es: Videollamada
fa: تماس تصویری
fr: Appel vidéo
hi: वीडियो कॉल
ur: ูฺู ฺฉุงู

# lbl_audio_call
source: Audio Call
es: Llamada de audio
fa: تماس صوتی
fr: Appel audio
hi: ऑडियो कॉल
ur: ุขฺู ฺฉุงู

# lbl_reconnecting
source: Reconnecting...
es: Reconectando...
fa: در حال اتصال مجدد...
fr: Reconnexion...
hi: पुनः कनेक्ट हो रहा है...
ur: ุฏูุจุงุฑ ุฌฺ ุฑุง ...

# lbl_please_wait
source: Please wait
es: Por favor espera
fa: لطفاً صبر کنید
fr: Veuillez patienter
hi: कृपया प्रतीक्षा करें
ur: ุจุฑุง ฺฉุฑู ุงูุชุธุงุฑ ฺฉุฑฺบ

# lbl_ending_call
source: Ending Call...
es: Finalizando llamada...
fa: در حال پایان دادن به تماس...
fr: Fin de l'appel...
hi: कॉल समाप्त हो रही है...
ur: ฺฉุงู ุฎุชู ู ุฑ ...

# lbl_network_quality_excellent
source: Excellent
es: Excelente
fa: عالی
hi: उत्कृष्ट
ur: ุจุชุฑู

# lbl_network_quality_good
source: Good
es: Buena
fa: خوب
fr: Bon
hi: अच्छा
ur: ุงฺฺพุง

# lbl_network_quality_fair
source: Fair
es: Regular
fa: متوسط
fr: Correct
hi: ठीक-ठाक
ur: ูนฺพฺฉ ูนฺพุงฺฉ

# lbl_network_quality_poor
source: Poor
es: Mala
fa: ضعیف
fr: Mauvais
hi: खराब
ur: ุฎุฑุงุจ

# lbl_network_quality_very_poor
source: Very poor
es: Muy mala
fa: بسیار ضعیف
fr: Très mauvais
hi: बहुत खराब
ur: ุจุช ุฎุฑุงุจ

# lbl_network_quality_unknown
source: Unknown
es: Desconocida
fa: نامشخص
fr: Inconnu
hi: अज्ञात
ur: ูุงู ุนููู

# lbl_calling_status
source: Calling...
es: Llamando...
fa: در حال تماس...
fr: Appel en cours...
hi: कॉल कर रहा है...
ur: ฺฉุงู ฺฉุฑ ุฑุง ...

# lbl_user_busy
source: User is busy
es: El usuario está ocupado
fa: کاربر مشغول است
fr: L'utilisateur est occupé
hi: उपयोगकर्ता व्यस्त है
ur: ุตุงุฑู ู ุตุฑูู 

# lbl_user_offline
source: User is offline
es: El usuario está desconectado
fa: کاربر آفلاین است
fr: L'utilisateur est hors ligne
hi: उपयोगकर्ता ऑफ़लाइन है
ur: ุตุงุฑู ุขู ูุงุฆู 

# lbl_call_rejected
source: Call rejected
es: Llamada rechazada
fa: تماس رد شد
fr: Appel refusé
hi: कॉल अस्वीकार कर दी गई
ur: ฺฉุงู ู ุณุชุฑุฏ ฺฉุฑ ุฏ ฺฏุฆ

# lbl_no_answer
source: No answer
es: Sin respuesta
fa: بدون پاسخ
fr: Pas de réponse
hi: कोई जवाब नहीं
ur: ฺฉูุฆ ุฌูุงุจ ูฺบ

# lbl_call_accepted
source: Call accepted
es: Llamada aceptada
fa: تماس پذیرفته شد
fr: Appel accepté
hi: कॉल स्वीकार की गई
ur: ฺฉุงู ูุจูู ฺฉุฑ ู ฺฏุฆ

# lbl_failed_to_establish_call
source: Failed to establish call. Please try again.
es: Error al establecer la llamada. Por favor intenta de nuevo.
fa: برقراری تماس ناموفق بود. لطفاً دوباره تلاش کنید.
fr: Échec de l'établissement de l'appel. Veuillez réessayer.
hi: कॉल स्थापित करने में विफल। कृपया पुनः प्रयास करें।
ur: ฺฉุงู ูุงุฆู ฺฉุฑู ู ฺบ ูุงฺฉุงู  ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_error_starting_call
source: Error starting call. Please try again.
es: Error al iniciar la llamada. Por favor intenta de nuevo.
fa: خطا در شروع تماس. لطفاً دوباره تلاش کنید.
fr: Erreur lors du démarrage de l'appel. Veuillez réessayer.
hi: कॉल शुरू करने में त्रुटि। कृपया पुनः प्रयास करें।
ur: ฺฉุงู ุดุฑูุน ฺฉุฑู ู ฺบ ุฎุฑุงุจ ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_signup_title
source: Sign Up
es: Registrarse
fa: ثبت‌نام
fr: Inscription
hi: साइन अप
ur: ุณุงุฆู ุงูพ ฺฉุฑฺบ

# msg_register_account
source: Please Register your account to continue
es: Por favor registra tu cuenta para continuar
fa: لطفاً حساب کاربری خود را برای ادامه ثبت کنید
fr: Veuillez enregistrer votre compte pour continuer
hi: जारी रखने के लिए कृपया अपना खाता पंजीकृत करें
ur: ุฌุงุฑ ุฑฺฉฺพู ฺฉ ู ุงูพูุง ุงฺฉุงุคููน ุฑุฌุณูนุฑ ฺฉุฑฺบ

# lbl_enter_first_name
source: First Name:
es: Nombre:
fa: نام کوچک خود را وارد کنید:
fr: Prénom :
hi: अपना पहला नाम दर्ज करें:
ur: ุงูพูุง ูพูุง ูุงู ุฏุฑุฌ ฺฉุฑฺบ:

# lbl_enter_last_name
source: Last Name:
es: Apellido:
fa: نام خانوادگی خود را وارد کنید:
fr: Nom de famille :
hi: अपना अंतिम नाम दर्ज करें:
ur: ุงูพูุง ุขุฎุฑ ูุงู ุฏุฑุฌ ฺฉุฑฺบ:

# lbl_enter_email
source: Enter Your Email:
es: Ingresa tu correo electrónico:
fa: ایمیل خود را وارد کنید:
fr: Entrez votre e-mail :
hi: अपना ईमेल दर्ज करें:
ur: ุงูพูุง ุง ู ู ุฏุฑุฌ ฺฉุฑฺบ:

# lbl_confirm_password
source: Confirm Password:
es: Confirmar contraseña:
fa: تأیید رمز عبور:
fr: Confirmer le mot de passe :
hi: पासवर्ड की पुष्टि करें
ur: ูพุงุณ ูุฑุฏ ฺฉ ุชุตุฏู ฺฉุฑฺบ:

# msg_agree_terms
source: I agree to the terms and conditions
es: Acepto los términos y condiciones
fa: من با شرایط و ضوابط موافقم
fr: J'accepte les termes et conditions
hi: मैं नियम और शर्तों से सहमत हूं
ur: ู ฺบ ุดุฑุงุฆุท ู ุถูุงุจุท ุณ ุงุชูุงู ฺฉุฑุชุง ูฺบ

# lbl_register
source: REGISTER
es: REGISTRAR
fa: ثبت‌نام
fr: S'INSCRIRE
hi: पंजीकृत करें
ur: ุฑุฌุณูนุฑ ฺฉุฑฺบ

# msg_already_have_account
source: Already have an account?
es: ¿Ya tienes una cuenta?
fa: قبلاً حساب کاربری دارید؟
fr: Vous avez déjà un compte ?
hi: पहले से ही खाता है?
ur: ูพู ุณ  ุงฺฉุงุคููน ุ

# lbl_doctor
source: Doctor
es: Médico
fa: پزشک
fr: Médecin
hi: डॉक्टर
ur: ฺุงฺฉูนุฑ

# lbl_medical_student
source: Medical student
es: Estudiante de medicina
fa: دانشجوی پزشکی
fr: Étudiant en médecine
hi: चिकित्सा छात्र
ur: ุทุจ ุทุงูุจ ุนูู

# lbl_profile
source: Profile
es: Perfil
fa: پروفایل
fr: Profil
hi: प्रोफाइल
ur: ูพุฑููุงุฆู

# lbl_personal_information
source: Personal Information
es: Información personal
fa: اطلاعات شخصی
fr: Informations personnelles
hi: व्यक्तिगत जानकारी
ur: ุฐุงุช ู ุนููู ุงุช

# lbl_first_name
source: First Name
es: Nombre
fa: نام کوچک
fr: Prénom
hi: पहला नाम
ur: ูพูุง ูุงู

# lbl_last_name
source: Last Name
es: Apellido
fa: نام خانوادگی
fr: Nom de famille
hi: अंतिम नाम
ur: ุขุฎุฑ ูุงู

# lbl_phone_number
source: Phone Number
es: Número de teléfono
fa: شماره تلفن
fr: Numéro de téléphone
hi: फोन नंबर
ur: ููู ูู ุจุฑ

# lbl_date_of_birth
source: Date of birth
es: Fecha de nacimiento
fa: تاریخ تولد
fr: Date de naissance
hi: जन्म तिथि
ur: ุชุงุฑุฎ ูพุฏุงุฆุด

# lbl_license_no
source: License No
es: Número de licencia
fa: شماره مجوز
fr: Numéro de licence
hi: लाइसेंस नंबर
ur: ูุงุฆุณูุณ ูู ุจุฑ

# lbl_country
source: Country
es: País
fa: کشور
fr: Pays
hi: देश
ur: ู ูฺฉ

# lbl_state
source: State
es: Estado
fa: استان
fr: État/Province
hi: राज्य
ur: ุฑุงุณุช

# lbl_edit
source: Edit
es: Editar
fa: ویرایش
fr: Modifier
hi: संपादित करें
ur: ุชุฑู ู ฺฉุฑฺบ

# lbl_save
source: Save
es: Guardar
fa: ذخیره
fr: Enregistrer
hi: सहेजें
ur: ู ุญููุธ ฺฉุฑฺบ

# lbl_specialty
source: Specialty
es: Especialidad
fa: تخصص
fr: Spécialité
hi: विशेषता
ur: ุชุฎุตุต

# lbl_university
source: University
es: Universidad
fa: دانشگاه
fr: Université
hi: विश्वविद्यालय
ur: ูููุฑุณูน

# lbl_update
source: Update
es: Actualizar
fa: به‌روزرسانی
fr: Mettre à jour
hi: अपडेट करें
ur: ุงูพฺูน ฺฉุฑฺบ

# lbl_license_info
source: License Info
es: Información de licencia
fa: اطلاعات مجوز
fr: Informations de licence
ur: ูุงุฆุณูุณ ฺฉ ู ุนููู ุงุช

# lbl_location_info
source: Location Info
es: Información de ubicación
fa: اطلاعات مکان
fr: Informations de localisation
ur: ู ูุงู ฺฉ ู ุนููู ุงุช

# msg_personal_info_desc
source: This information will be used to personalize your experience and connect you with relevant professionals.
es: Esta información se utilizará para personalizar tu experiencia y conectarte con profesionales relevantes.
fa: این اطلاعات برای شخصی‌سازی تجربه شما و ارتباط شما با متخصصان مربوطه استفاده خواهد شد.
fr: Ces informations seront utilisées pour personnaliser votre expérience et vous connecter avec des professionnels pertinents.
ur: ุงุณ ู ุนููู ุงุช ฺฉุง ุงุณุชุนู ุงู ุขูพ ฺฉ ุชุฌุฑุจ ฺฉู ุฐุงุช ุจูุงู ุงูุฑ ุขูพ ฺฉู ู ุชุนูู ูพุด ูุฑ ุงูุฑุงุฏ ุณ ุฌูฺู ฺฉ ู ฺฉุง ุฌุงุฆ ฺฏุง

# msg_profile_updated
source: Profile updated successfully
es: Perfil actualizado exitosamente
fa: پروفایل با موفقیت به‌روزرسانی شد
fr: Profil mis à jour avec succès
ur: ูพุฑููุงุฆู ฺฉุงู ุงุจ ุณ ุงูพฺูน ู ฺฏุง

# lbl_update_profile_picture
source: Update Profile Picture
es: Actualizar foto de perfil
fa: به‌روزرسانی عکس پروفایل
fr: Mettre à jour la photo de profil
ur: ูพุฑููุงุฆู ุชุตูุฑ ุงูพฺูน ฺฉุฑฺบ

# lbl_update_cover_photo
source: Update Cover Photo
es: Actualizar foto de portada
fa: به‌روزرسانی عکس جلد
fr: Mettre à jour la photo de couverture
ur: ฺฉูุฑ ูููนู ุงูพฺูน ฺฉุฑฺบ

# lbl_message
source: Message
es: Mensaje
fa: پیام
hi: संदेश
ur: ูพุบุงู

# lbl_present
source: Present
es: Presente
fa: حاضر
fr: Présent
ur: ู ูุฌูุฏ

# lbl_duration
source: Duration
es: Duración
fa: مدت زمان
fr: Durée
ur: ุฏูุฑุงู

# lbl_add_experience
source: Add Experience
es: Agregar experiencia
fa: افزودن تجربه
fr: Ajouter une expérience
ur: ุชุฌุฑุจ ุดุงู ู ฺฉุฑฺบ

# msg_add_experience
source: Add your professional experience to showcase your expertise and career progression.
es: Agrega tu experiencia profesional para mostrar tu experiencia y progresión profesional.
fa: تجربه حرفه‌ای خود را اضافه کنید تا تخصص و پیشرفت شغلی خود را نمایش دهید.
fr: Ajoutez votre expérience professionnelle pour présenter votre expertise et votre progression de carrière.
ur: ุงูพู ู ุงุฑุช ุงูุฑ ฺฉุฑุฆุฑ ฺฉ ุชุฑู ฺฉู ุธุงุฑ ฺฉุฑู ฺฉ ู ุงูพูุง ูพุด ูุฑุงู ุชุฌุฑุจ ุดุงู ู ฺฉุฑฺบ

# lbl_rotate
source: Rotate
es: Rotar
fa: چرخش
fr: Faire pivoter
ur: ฺฏฺพู ุงุฆฺบ

# msg_image_saved_to_gallery
source: Image saved to gallery
es: Imagen guardada en la galería
fa: تصویر در گالری ذخیره شد
fr: Image enregistrée dans la galerie
ur: ุชุตูุฑ ฺฏูุฑ ู ฺบ ู ุญููุธ ู ฺฏุฆ

# lbl_check_out_profile
source: Check out this profile!
es: ¡Mira este perfil!
fa: این پروفایل را بررسی کنید!
fr: Découvrez ce profil !
ur: ุงุณ ูพุฑููุงุฆู ฺฉู ุฏฺฉฺพฺบ!

# msg_interests_info_desc
source: Showcase your professional interests and academic achievements to connect with like-minded colleagues and opportunities.
es: Muestra tus intereses profesionales y logros académicos para conectar con colegas afines y oportunidades.
fa: علایق حرفه‌ای و دستاوردهای علمی خود را به نمایش بگذارید تا با همکاران همفکر و فرصت‌ها ارتباط برقرار کنید.
fr: Présentez vos intérêts professionnels et vos réalisations académiques pour vous connecter avec des collègues partageant les mêmes idées et des opportunités.
ur: ู ุฎุงู ุณุงุชฺพูฺบ ุงูุฑ ู ูุงูุน ุณ ุฌฺู ฺฉ ู ุงูพู ูพุด ูุฑุงู ุฏูฺุณูพูฺบ ุงูุฑ ุชุนูู  ฺฉุงู ุงุจูฺบ ฺฉู ุธุงุฑ ฺฉุฑฺบ

# lbl_app_settings
source: App Settings
es: Configuración de la aplicación
fa: تنظیمات برنامه
fr: Paramètres de l'application
hi: ऐप सेटिंग्स
ur: ุงูพ ฺฉ ุชุฑุชุจุงุช

# lbl_theme_appearance
source: Theme Appearance
es: Apariencia del tema
fa: ظاهر تم
fr: Apparence du thème
hi: थीम की उपस्थिति
ur: ุชฺพู ฺฉ ุธุงุฑ ุดฺฉู

# lbl_app_language
source: App Language
es: Idioma de la aplicación
fa: زبان برنامه
fr: Langue de l'application
hi: ऐप की भाषा
ur: ุงูพ ฺฉ ุฒุจุงู

# lbl_delete_account_confirmation
source: Delete your Account?
es: ¿Eliminar tu cuenta?
fa: حساب کاربری خود را حذف می‌کنید؟
fr: Supprimer votre compte ?
hi: अपना खाता हटाएं?
ur: ุงูพูุง ุงฺฉุงุคููน ุญุฐู ฺฉุฑฺบุ

# msg_delete_account_warning
source: If you select Delete we will delete your account on our server. Your app data will also be deleted and you won't be able to retrieve it. Since this is a security-sensitive operation, you eventually are asked to login before your account can be deleted.
es: Si seleccionas Eliminar, eliminaremos tu cuenta en nuestro servidor. Los datos de tu aplicación también se eliminarán y no podrás recuperarlos. Dado que esta es una operación sensible de seguridad, eventualmente se te pedirá que inicies sesión antes de que tu cuenta pueda ser eliminada.
fa: اگر حذف را انتخاب کنید، حساب کاربری شما را از سرور حذف خواهیم کرد. داده‌های برنامه شما نیز حذف خواهد شد و قادر به بازیابی آن نخواهید بود. از آنجا که این عملیات حساس امنیتی است، ممکن است قبل از حذف حساب کاربری از شما خواسته شود که وارد شوید.
fr: Si vous sélectionnez Supprimer, nous supprimerons votre compte sur notre serveur. Vos données d'application seront également supprimées et vous ne pourrez pas les récupérer. Comme il s'agit d'une opération sensible en matière de sécurité, vous devrez éventuellement vous connecter avant que votre compte puisse être supprimé.
hi: यदि आप हटाएं चुनते हैं, तो हम आपके खाते को हमारे सर्वर से हटा देंगे। आपका ऐप डेटा भी हटा दिया जाएगा और आप इसे पुनर्प्राप्त नहीं कर पाएंगे। चूंकि यह एक सुरक्षा-संवेदनशील ऑपरेशन है, आपसे खाता हटाने से पहले लॉगिन करने के लिए कहा जा सकता है।
ur: ุงฺฏุฑ ุขูพ ุญุฐู ฺฉุง ุงูุชุฎุงุจ ฺฉุฑุช ฺบ ุชู ู ุขูพ ฺฉ ุงฺฉุงุคููน ฺฉู ู ุงุฑ ุณุฑูุฑ ูพุฑ ุญุฐู ฺฉุฑ ุฏฺบ ฺฏ ุขูพ ฺฉ ุงูพ ฺูนุง ุจฺพ ุญุฐู ู ุฌุงุฆ ฺฏ ุงูุฑ ุขูพ ุงุณ ุฏูุจุงุฑ ุญุงุตู ูฺบ ฺฉุฑ ุณฺฉฺบ ฺฏ ฺููฺฉ  ุงฺฉ ุญุณุงุณ ุณฺฉูุฑูน ุขูพุฑุดู ุ ุขูพ ุณ ุงฺฉุงุคููน ุญุฐู ฺฉุฑู ุณ ูพู ูุงฺฏ ุงู ฺฉุฑู ฺฉ ู ฺฉุง ุฌุง ุณฺฉุชุง 

# lbl_delete
source: DELETE
es: Eliminar
fa: حذف
fr: Supprimer
hi: हटाएं
ur: ุญุฐู ฺฉุฑฺบ

# lbl_english_language
source: English
es: Inglés
fa: انگلیسی
hi: 🇺🇸 अंग्रेज़ी
ur: ๐บ๐ธ ุงูฺฏุฑุฒ

# lbl_university_student_format
source: {university} Student
es: Estudiante de {university}
fa: دانشجوی {university}
fr: Étudiant {university}
hi: {university} छात्र
ur: {university} ุทุงูุจ ุนูู

# lbl_privacy_policy
source: Privacy Policy
es: Política de privacidad
fa: سیاست حفظ حریم خصوصی
fr: Politique de confidentialité
hi: गोपनीयता नीति
ur: ุฑุงุฒุฏุงุฑ ฺฉ ูพุงูุณ

# lbl_groups
source: Groups
es: Grupos
fa: گروه‌ها
fr: Groupes
hi: समूह
ur: ฺฏุฑููพุณ

# lbl_typing
source: Typing...
es: Escribiendo...
fa: در حال تایپ...
fr: En cours de frappe...
hi: टाइपिंग...
ur: ูนุงุฆูพูฺฏ...

# msg_no_chats
source: No chat found
es: No se encontraron chats
fa: هیچ گفتگویی یافت نشد
fr: Aucune discussion trouvée
hi: कोई चैट नहीं मिली
ur: ฺฉูุฆ ฺูน ูฺบ ู ู

# msg_no_internet
source: No Internet connection, please check internet connection
es: Sin conexión a Internet, por favor verifica tu conexión a Internet
fa: اتصال اینترنتی وجود ندارد، لطفاً اتصال اینترنت را بررسی کنید
fr: Pas de connexion Internet, veuillez vérifier la connexion Internet
hi: इंटरनेट कनेक्शन नहीं है, कृपया इंटरनेट कनेक्शन की जांच करें
ur: ุงููนุฑููน ฺฉูฺฉุดู ูฺบ ุ ุจุฑุง ฺฉุฑู ุงููนุฑููน ฺฉูฺฉุดู ฺฺฉ ฺฉุฑฺบ

# msg_chat_error
source: Something went wrong please try again
es: Algo salió mal, por favor intenta de nuevo
fa: مشکلی پیش آمد، لطفاً دوباره تلاش کنید
fr: Quelque chose s'est mal passé, veuillez réessayer
hi: कुछ गलत हो गया, कृपया पुनः प्रयास करें
ur: ฺฉฺฺพ ุบูุท ู ฺฏุงุ ุจุฑุง ฺฉุฑู ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_welcome_title
source: Hello and Welcome
es: Hola y bienvenido
fa: سلام و خوش آمدید
fr: Bonjour et bienvenue
hi: नमस्ते और स्वागत है
ur: ูู ุงูุฑ ุฎูุด ุขู ุฏุฏ

# msg_account_created
source: Your account has been created successfully. Please check your email to verify your account.
es: Tu cuenta ha sido creada exitosamente. Por favor revisa tu correo electrónico para verificar tu cuenta.
fa: حساب کاربری شما با موفقیت ایجاد شده است. لطفاً ایمیل خود را برای تأیید حساب بررسی کنید.
fr: Votre compte a été créé avec succès. Veuillez vérifier votre e-mail pour vérifier votre compte.
hi: आपका खाता सफलतापूर्वक बनाया गया है। कृपया अपने खाते की पुष्टि के लिए अपना ईमेल देखें।
ur: ุขูพ ฺฉุง ุงฺฉุงุคููน ฺฉุงู ุงุจ ุณ ุจูุง ุฏุง ฺฏุง  ุงูพู ุงฺฉุงุคููน ฺฉ ุชุตุฏู ฺฉ ู ุงูพูุง ุง ู ู ฺฺฉ ฺฉุฑฺบ

# lbl_send_email_again
source: Send email again
es: Enviar correo nuevamente
fa: ارسال مجدد ایمیل
fr: Renvoyer l'e-mail
hi: ईमेल फिर से भेजें
ur: ุง ู ู ุฏูุจุงุฑ ุจฺพุฌฺบ

# lbl_retry
source: Retry
es: Reintentar
fa: تلاش مجدد
fr: Réessayer
hi: पुनः प्रयास करें
ur: ุฏูุจุงุฑ ฺฉูุดุด ฺฉุฑฺบ

# lbl_oops
source: Oops!....
es: ¡Ups!....
fa: اوه!....
fr: Oups !....
hi: उफ्फ!....
ur: ุงูุณูุณ!....

# msg_no_internet_connection
source: No Internet connection, Please connect to internet
es: Sin conexión a Internet, por favor conéctate a Internet
fa: اتصال اینترنت وجود ندارد، لطفاً به اینترنت متصل شوید
fr: Pas de connexion Internet, veuillez vous connecter à Internet
hi: इंटरनेट कनेक्शन नहीं है, कृपया इंटरनेट से कनेक्ट करें
ur: ุงููนุฑููน ฺฉูฺฉุดู ูฺบ ุ ุจุฑุง ฺฉุฑู ุงููนุฑููน ุณ ู ูุณูฺฉ ฺฉุฑฺบ

# lbl_meeting_detail
source: Meeting Detail
es: Detalles de la reunión
fa: جزئیات جلسه
fr: Détails de la réunion
hi: मीटिंग विवरण
ur: ู ูนูฺฏ ฺฉ ุชูุตูุงุช

# lbl_date
source: Date
es: Fecha
fa: تاریخ
hi: तारीख
ur: ุชุงุฑุฎ

# lbl_time
source: Time
es: Hora
fa: زمان
fr: Heure
hi: समय
ur: ููุช
