Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_update_experience_details
source: Update Experience Details
es: Actualizar detalles de experiencia
fa: به‌روزرسانی جزئیات تجربه
fr: Mettre à jour les détails d'expérience
ur: ุชุฌุฑุจ ฺฉ ุชูุตูุงุช ุงูพ ฺูน ฺฉุฑฺบ

# msg_experience_updated
source: Experience updated successfully
es: Experiencia actualizada exitosamente
fa: تجربه با موفقیت به‌روزرسانی شد
fr: Expérience mise à jour avec succès
ur: ุชุฌุฑุจ ฺฉุงู ุงุจ ุณ ุงูพ ฺูน ู ฺฏุง

# msg_experience_added
source: Experience added successfully
es: Experiencia agregada exitosamente
fa: تجربه با موفقیت اضافه شد
fr: Expérience ajoutée avec succès
ur: ุชุฌุฑุจ ฺฉุงู ุงุจ ุณ ุดุงู ู ู ฺฏุง

# msg_required_field
source: Required field
es: Campo requerido
fa: فیلد الزامی
fr: Champ requis
ur: ุถุฑูุฑ ููฺ

# lbl_meeting_topic
source: Meeting Topic
es: Tema de la reunión
fa: موضوع جلسه
fr: Sujet de la réunion
hi: मीटिंग विषय
ur: ู ูนูฺฏ ฺฉุง ู ูุถูุน

# lbl_meeting_title
source: Meeting Title
es: Título de la reunión
fa: عنوان جلسه
fr: Titre de la réunion
hi: मीटिंग शीर्षक
ur: ู ูนูฺฏ ฺฉุง ุนููุงู

# lbl_meeting_code
source: Meeting Code
es: Código de reunión
fa: کد جلسه
fr: Code de réunion
hi: मीटिंग कोड
ur: ู ูนูฺฏ ฺฉูฺ

# lbl_meeting_management
source: Meeting Management
es: Gestión de reuniones
fa: مدیریت جلسه
fr: Gestion de réunion
hi: मीटिंग प्रबंधन
ur: ู ูนูฺฏ ู ูุฌู ููน

# lbl_meeting_information
source: Meeting Information
es: Información de la reunión
fa: اطلاعات جلسه
fr: Informations de réunion
hi: मीटिंग जानकारी
ur: ู ูนูฺฏ ฺฉ ู ุนููู ุงุช

# lbl_settings_host_controls
source: Settings & Host Controls
es: Configuración y controles del anfitrión
fa: تنظیمات و کنترل‌های میزبان
fr: Paramètres et contrôles de l'hôte
hi: सेटिंग्स और होस्ट नियंत्रण
ur: ุชุฑุชุจุงุช ุงูุฑ ูุณูน ฺฉููนุฑููุฒ

# lbl_schedule
source: SCHEDULE
es: PROGRAMAR
fa: زمان‌بندی
fr: PROGRAMMER
hi: शेड्यूल
ur: ุดฺูู

# lbl_schedule_meeting
source: Schedule Meeting
es: Programar reunión
fa: زمان‌بندی جلسه
fr: Programmer une réunion
hi: मीटिंग शेड्यूल करें
ur: ู ูนูฺฏ ุดฺูู ฺฉุฑฺบ

# lbl_create_instant_meeting
source: Create Instant Meeting
es: Crear reunión instantánea
fa: ایجاد جلسه فوری
fr: Créer une réunion instantanée
hi: तत्काल मीटिंग बनाएं
ur: ููุฑ ู ูนูฺฏ ุจูุงุฆฺบ

# lbl_join_meeting
source: Join Meeting
es: Unirse a reunión
fa: پیوستن به جلسه
fr: Rejoindre une réunion
hi: मीटिंग में शामिल हों
ur: ู ูนูฺฏ ู ฺบ ุดุงู ู ูฺบ

# lbl_channel_name
source: Channel Name
es: Nombre del canal
fa: نام کانال
fr: Nom du canal
hi: चैनल नाम
ur: ฺูู ฺฉุง ูุงู

# lbl_join_create
source: Join/Create
es: Unirse/Crear
fa: پیوستن/ایجاد
fr: Rejoindre/Créer
hi: शामिल/बनाएं
ur: ุดุงู ู ูฺบ/ุจูุงุฆฺบ

# lbl_scheduled
source: Scheduled
es: Programadas
fa: زمان‌بندی شده
fr: Programmé
hi: शेड्यूल्ड
ur: ุดฺูู ุดุฏ

# lbl_history
source: History
es: Historial
fa: تاریخچه
fr: Historique
hi: इतिहास
ur: ุชุงุฑุฎ

# lbl_recordings
source: Recordings
es: Grabaciones
fa: ضبط‌ها
fr: Enregistrements
hi: रिकॉर्डिंग्स
ur: ุฑฺฉุงุฑฺูฺฏุฒ

# lbl_set_schedule
source: Set Schedule
es: Establecer horario
fa: تنظیم زمان‌بندی
fr: Définir le programme
hi: शेड्यूल सेट करें
ur: ุดฺูู ุณูน ฺฉุฑฺบ

# lbl_upcoming
source: Upcoming
es: Próximas
fa: آینده
fr: À venir
hi: आगामी
ur: ุขู ูุงู

# lbl_search_friends
source: Search Friends
es: Buscar amigos
fa: جستجوی دوستان
fr: Rechercher des amis
hi: दोस्तों को खोजें
ur: ุฏูุณุชูฺบ ฺฉู ุชูุงุด ฺฉุฑฺบ

# lbl_search_by_name_or_email
source: Search by name or email
es: Buscar por nombre o correo electrónico
fa: جستجو بر اساس نام یا ایمیل
fr: Rechercher par nom ou e-mail
hi: नाम या ईमेल से खोजें
ur: ูุงู ุง ุง ู ู ุณ ุชูุงุด ฺฉุฑฺบ

# lbl_send_invite
source: Send Invite
es: Enviar invitación
fa: ارسال دعوت‌نامه
fr: Envoyer une invitation
hi: आमंत्रण भेजें
ur: ุฏุนูุช ุจฺพุฌฺบ

# lbl_joining
source: Joining
es: Uniéndose
fa: در حال پیوستن
fr: Rejoindre
hi: शामिल हो रहा है
ur: ุดุงู ู ู ุฑุง 

# lbl_create_instead
source: Create Instead
es: Crear en su lugar
fa: به جای آن ایجاد کنید
fr: Créer à la place
hi: इसके बजाय बनाएं
ur: ุงุณ ฺฉ ุจุฌุงุฆ ุจูุงุฆฺบ

# lbl_join_instead
source: Join Instead
es: Unirse en su lugar
fa: به جای آن بپیوندید
fr: Rejoindre à la place
hi: इसके बजाय शामिल हों
ur: ุงุณ ฺฉ ุจุฌุงุฆ ุดุงู ู ูฺบ

# lbl_start_meeting
source: Start Meeting
es: Iniciar reunión
fa: شروع جلسه
fr: Démarrer la réunion
hi: मीटिंग शुरू करें
ur: ู ูนูฺฏ ุดุฑูุน ฺฉุฑฺบ

# lbl_scan_qr_code
source: Scan QR Code
es: Escanear código QR
fa: اسکن کد QR
fr: Scanner le code QR
hi: QR कोड स्कैन करें
ur: ฺฉู ุขุฑ ฺฉูฺ ุงุณฺฉู ฺฉุฑฺบ

# lbl_details
source: Details
es: Detalles
fa: جزئیات
fr: Détails
hi: विवरण
ur: ุชูุตูุงุช

# lbl_30_minutes
source: 30 minutes
es: 30 minutos
fa: 30 دقیقه
hi: 30 मिनट
ur: 30 ู ููน

# lbl_1_hour
source: 1 hour
es: 1 hora
fa: 1 ساعت
fr: 1 heure
hi: 1 घंटा
ur: 1 ฺฏฺพููน

# lbl_1_5_hours
source: 1.5 hours
es: 1.5 horas
fa: 1.5 ساعت
fr: 1,5 heures
hi: 1.5 घंटे
ur: 1.5 ฺฏฺพููน

# lbl_2_hours
source: 2 hours
es: 2 horas
fa: 2 ساعت
fr: 2 heures
hi: 2 घंटे
ur: 2 ฺฏฺพููน

# hint_enter_meeting_code
source: Enter meeting code
es: Ingresa el código de reunión
fa: کد جلسه را وارد کنید
fr: Entrez le code de réunion
hi: मीटिंग कोड दर्ज करें
ur: ู ูนูฺฏ ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ

# hint_enter_meeting_title
source: Enter meeting title
es: Ingresa el título de la reunión
fa: عنوان جلسه را وارد کنید
fr: Entrez le titre de la réunion
hi: मीटिंग शीर्षक दर्ज करें
ur: ู ูนูฺฏ ฺฉุง ุนููุงู ุฏุฑุฌ ฺฉุฑฺบ

# hint_select_date
source: Select date
es: Seleccionar fecha
fa: تاریخ را انتخاب کنید
fr: Sélectionner la date
hi: तारीख चुनें
ur: ุชุงุฑุฎ ู ูุชุฎุจ ฺฉุฑฺบ

# hint_select_time
source: Select time
es: Selecciona la hora
fa: زمان را انتخاب کنید
fr: Sélectionner l'heure
hi: समय चुनें
ur: ููุช ู ูุชุฎุจ ฺฉุฑฺบ

# msg_no_meetings_scheduled
source: No meetings scheduled
es: No hay reuniones programadas
fa: هیچ جلسه‌ای زمان‌بندی نشده است
fr: Aucune réunion programmée
hi: कोई मीटिंग शेड्यूल नहीं की गई है
ur: ฺฉูุฆ ู ูนูฺฏ ุดฺูู ูฺบ 

# msg_no_user_found
source: No user found
es: No se encontró usuario
fa: هیچ کاربری یافت نشد
fr: Aucun utilisateur trouvé
hi: कोई उपयोगकर्ता नहीं मिला
ur: ฺฉูุฆ ุตุงุฑู ูฺบ ู ูุง

# msg_all_fields_required
source: All fields are required
es: Todos los campos son obligatorios
fa: تمام فیلدها الزامی هستند
fr: Tous les champs sont requis
hi: सभी फ़ील्ड आवश्यक हैं
ur: ุชู ุงู ููฺุฒ ุฏุฑฺฉุงุฑ ฺบ

# msg_error_scheduling_meeting
source: Error scheduling meeting
es: Error al programar la reunión
fa: خطا در زمان‌بندی جلسه
fr: Erreur lors de la programmation de la réunion
hi: मीटिंग शेड्यूल करने में त्रुटि
ur: ู ูนูฺฏ ุดฺูู ฺฉุฑู ู ฺบ ุฎุฑุงุจ

# msg_please_enter_meeting_code
source: Please enter a meeting code
es: Por favor ingresa un código de reunión
fa: لطفاً کد جلسه را وارد کنید
fr: Veuillez entrer un code de réunion
hi: कृपया मीटिंग कोड दर्ज करें
ur: ุจุฑุง ฺฉุฑู ู ูนูฺฏ ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ

# lbl_start_stop_meeting
source: Start/Stop Meeting
es: Iniciar/Detener reunión
fa: شروع/توقف جلسه
fr: Démarrer/Arrêter la réunion
hi: मीटिंग शुरू/बंद करें
ur: ู ูนูฺฏ ุดุฑูุน/ุฑูฺฉฺบ

# lbl_mute_all_participants
source: Mute All Participants
es: Silenciar a todos los participantes
fa: بی‌صدا کردن همه شرکت‌کنندگان
fr: Couper le son de tous les participants
hi: सभी प्रतिभागियों को म्यूट करें
ur: ุชู ุงู ุดุฑฺฉุงุก ฺฉู ุฎุงู ูุด ฺฉุฑฺบ

# lbl_unmute_all_participants
source: Unmute All Participants
es: Activar audio de todos los participantes
fa: باصدا کردن همه شرکت‌کنندگان
fr: Réactiver le son de tous les participants
hi: सभी प्रतिभागियों को अनम्यूट करें
ur: ุชู ุงู ุดุฑฺฉุงุก ฺฉ ุขูุงุฒ ฺุงูู ฺฉุฑฺบ

# lbl_add_remove_host
source: Add/Remove Host
es: Agregar/Eliminar anfitrión
fa: اضافه/حذف میزبان
fr: Ajouter/Supprimer l'hôte
hi: होस्ट जोड़ें/हटाएं
ur: ูุณูน ุดุงู ู/ุญุฐู ฺฉุฑฺบ

# lbl_share_screen
source: Share Screen
es: Compartir pantalla
fa: اشتراک‌گذاری صفحه
fr: Partager l'écran
hi: स्क्रीन शेयर करें
ur: ุงุณฺฉุฑู ุดุฆุฑ ฺฉุฑฺบ

# lbl_raise_hand
source: Raise Hand
es: Levantar la mano
fa: بالا بردن دست
fr: Lever la main
hi: हाथ उठाएं
ur: ุงุชฺพ ุงูนฺพุงุฆฺบ

# lbl_send_reactions
source: Send Reactions
es: Enviar reacciones
fa: ارسال واکنش‌ها
fr: Envoyer des réactions
hi: रिएक्शन भेजें
ur: ุฑ ุงฺฉุดูุฒ ุจฺพุฌฺบ

# lbl_toggle_microphone
source: Toggle Microphone
es: Alternar micrófono
fa: تغییر وضعیت میکروفون
fr: Basculer le microphone
hi: माइक्रोफोन टॉगल करें
ur: ู ุงุฆฺฉุฑูููู ูนูฺฏู ฺฉุฑฺบ

# lbl_toggle_video
source: Toggle Video
es: Alternar video
fa: تغییر وضعیت ویدیو
fr: Basculer la vidéo
hi: वीडियो टॉगल करें
ur: ูฺู ูนูฺฏู ฺฉุฑฺบ

# lbl_enable_waiting_room
source: Enable Waiting Room
es: Habilitar sala de espera
fa: فعال‌سازی اتاق انتظار
fr: Activer la salle d'attente
hi: वेटिंग रूम सक्षम करें
ur: ููนูฺฏ ุฑูู ูุนุงู ฺฉุฑฺบ

# lbl_host_management
source: Host Management
es: Gestión de anfitriones
fa: مدیریت میزبان
fr: Gestion de l'hôte
hi: होस्ट प्रबंधन
ur: ูุณูน ู ูุฌู ููน

# lbl_participant_controls
source: Participant Controls
es: Controles de participantes
fa: کنترل‌های شرکت‌کنندگان
fr: Contrôles des participants
hi: प्रतिभागी नियंत्रण
ur: ุดุฑฺฉุงุก ฺฉููนุฑููุฒ

# lbl_meeting_privacy_settings
source: Meeting Privacy Settings
es: Configuración de privacidad de la reunión
fa: تنظیمات حریم خصوصی جلسه
fr: Paramètres de confidentialité de la réunion
hi: मीटिंग गोपनीयता सेटिंग्स
ur: ู ูนูฺฏ ุฑุงุฒุฏุงุฑ ุชุฑุชุจุงุช

# desc_start_stop_meeting
source: Meeting owner can start or stop the meeting
es: El propietario de la reunión puede iniciar o detener la reunión
fa: مالک جلسه می‌تواند جلسه را شروع یا متوقف کند
fr: Le propriétaire de la réunion peut démarrer ou arrêter la réunion
hi: मीटिंग मालिक मीटिंग शुरू या बंद कर सकता है
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ู ูนูฺฏ ุดุฑูุน ุง ุฑูฺฉ ุณฺฉุชุง 

# desc_mute_all_participants
source: Meeting owner can not mute all participants
es: El propietario de la reunión no puede silenciar a todos los participantes
fa: مالک جلسه نمی‌تواند همه شرکت‌کنندگان را بی‌صدا کند
fr: Le propriétaire de la réunion ne peut pas couper le son de tous les participants
hi: मीटिंग मालिक सभी प्रतिभागियों को म्यूट नहीं कर सकता
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ุชู ุงู ุดุฑฺฉุงุก ฺฉู ุฎุงู ูุด ูฺบ ฺฉุฑ ุณฺฉุชุง

# desc_unmute_all_participants
source: Meeting owner can not unmute all participants
es: El propietario de la reunión no puede activar el audio de todos los participantes
fa: مالک جلسه نمی‌تواند همه شرکت‌کنندگان را باصدا کند
fr: Le propriétaire de la réunion ne peut pas réactiver le son de tous les participants
hi: मीटिंग मालिक सभी प्रतिभागियों को अनम्यूट नहीं कर सकता
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ุชู ุงู ุดุฑฺฉุงุก ฺฉ ุขูุงุฒ ฺฉู ฺุงูู ูฺบ ฺฉุฑ ุณฺฉุชุง

# desc_add_remove_host
source: Meeting owner can add or remove hosts
es: El propietario de la reunión puede agregar o eliminar anfitriones
fa: مالک جلسه می‌تواند میزبان‌ها را اضافه یا حذف کند
fr: Le propriétaire de la réunion peut ajouter ou supprimer des hôtes
hi: मीटिंग मालिक होस्ट जोड़ या हटा सकता है
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ูุณูนุณ ฺฉู ุดุงู ู ุง ุญุฐู ฺฉุฑ ุณฺฉุชุง 

# desc_share_screen
source: Meeting owner can share their screen
es: El propietario de la reunión puede compartir su pantalla
fa: مالک جلسه می‌تواند صفحه خود را به اشتراک بگذارد
fr: Le propriétaire de la réunion peut partager son écran
hi: मीटिंग मालिक अपनी स्क्रीन शेयर कर सकता है
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ุงูพู ุงุณฺฉุฑู ุดุฆุฑ ฺฉุฑ ุณฺฉุชุง 

# desc_raise_hand
source: Meeting participant can raise their hand
es: El participante de la reunión puede levantar la mano
fa: شرکت‌کننده جلسه می‌تواند دست خود را بالا ببرد
fr: Le participant à la réunion peut lever la main
hi: मीटिंग प्रतिभागी अपना हाथ उठा सकता है
ur: ู ูนูฺฏ ฺฉุง ุดุฑฺฉ ุงูพูุง ุงุชฺพ ุงูนฺพุง ุณฺฉุชุง 

# desc_send_reactions
source: Meeting participant can send reactions
es: El participante de la reunión puede enviar reacciones
fa: شرکت‌کننده جلسه می‌تواند واکنش‌ها را ارسال کند
fr: Le participant à la réunion peut envoyer des réactions
hi: मीटिंग प्रतिभागी रिएक्शन भेज सकता है
ur: ู ูนูฺฏ ฺฉุง ุดุฑฺฉ ุฑ ุงฺฉุดูุฒ ุจฺพุฌ ุณฺฉุชุง 

# desc_toggle_microphone
source: Meeting participant can toggle their microphone
es: El participante de la reunión puede alternar su micrófono
fa: شرکت‌کننده جلسه می‌تواند میکروفون خود را تغییر وضعیت دهد
fr: Le participant à la réunion peut basculer son microphone
hi: मीटिंग प्रतिभागी अपना माइक्रोफोन टॉगल कर सकता है
ur: ู ูนูฺฏ ฺฉุง ุดุฑฺฉ ุงูพูุง ู ุงุฆฺฉุฑูููู ูนูฺฏู ฺฉุฑ ุณฺฉุชุง 

# desc_toggle_video
source: Meeting participant can toggle their video
es: El participante de la reunión puede alternar su video
fa: شرکت‌کننده جلسه می‌تواند ویدیو خود را تغییر وضعیت دهد
fr: Le participant à la réunion peut basculer sa vidéo
hi: मीटिंग प्रतिभागी अपना वीडियो टॉगल कर सकता है
ur: ู ูนูฺฏ ฺฉุง ุดุฑฺฉ ุงูพู ูฺู ูนูฺฏู ฺฉุฑ ุณฺฉุชุง 

# desc_enable_waiting_room
source: Meeting owner can enable or disable the waiting room Ask to Join Meeting
es: El propietario de la reunión puede habilitar o deshabilitar la sala de espera Solicitar unirse a la reunión
fa: مالک جلسه می‌تواند اتاق انتظار را فعال یا غیرفعال کند درخواست پیوستن به جلسه
fr: Le propriétaire de la réunion peut activer ou désactiver la salle d'attente Demander à rejoindre la réunion
hi: मीटिंग मालिक वेटिंग रूम को सक्षम या अक्षम कर सकता है मीटिंग में शामिल होने के लिए पूछें
ur: ู ูนูฺฏ ฺฉุง ู ุงูฺฉ ููนูฺฏ ุฑูู ฺฉู ูุนุงู ุง ุบุฑ ูุนุงู ฺฉุฑ ุณฺฉุชุง  ู ูนูฺฏ ู ฺบ ุดุงู ู ูู ฺฉ ู ูพูฺฺพฺบ

# desc_host_management
source: Controls for managing the meeting hosts, including adding, removing, and assigning host privileges.
es: Controles para gestionar los anfitriones de la reunión, incluyendo agregar, eliminar y asignar privilegios de anfitrión.
fa: کنترل‌هایی برای مدیریت میزبان‌های جلسه، شامل اضافه کردن، حذف و اختصاص امتیازات میزبان.
fr: Contrôles pour gérer les hôtes de réunion, y compris l'ajout, la suppression et l'attribution de privilèges d'hôte.
hi: मीटिंग होस्ट के प्रबंधन के लिए नियंत्रण, जिसमें होस्ट को जोड़ना, हटाना और होस्ट विशेषाधिकार सौंपना शामिल है।
ur: ู ูนูฺฏ ูุณูน ฺฉู ู ูุธู ฺฉุฑู ฺฉ ฺฉููนุฑููุฒุ ุจุดู ูู ูุณูน ฺฉู ุดุงู ู ฺฉุฑูุงุ ูนุงูุง ุงูุฑ ูุณูน ุงู ุชุงุฒุงุช ุชููุถ ฺฉุฑูุง

# desc_participant_controls
source: Controls for participants to interact during the meeting, including sharing screen, sending reactions, turning on/off microphone or video, etc.
es: Controles para que los participantes interactúen durante la reunión, incluyendo compartir pantalla, enviar reacciones, activar/desactivar micrófono o video, etc.
fa: کنترل‌هایی برای شرکت‌کنندگان جهت تعامل در طول جلسه، شامل اشتراک‌گذاری صفحه، ارسال واکنش‌ها، روشن/خاموش کردن میکروفون یا ویدیو و غیره.
fr: Contrôles pour que les participants interagissent pendant la réunion, y compris le partage d'écran, l'envoi de réactions, l'activation/désactivation du microphone ou de la vidéo, etc.
hi: प्रतिभागियों के लिए मीटिंग के दौरान इंटरैक्ट करने के लिए नियंत्रण, जिसमें स्क्रीन शेयर करना, प्रतिक्रियाएं भेजना, माइक्रोफोन या वीडियो को ऑन/ऑफ करना आदि शामिल हैं।
ur: ุดุฑฺฉุงุก ฺฉ ู ู ูนูฺฏ ฺฉ ุฏูุฑุงู ุจุงุช ฺุช ฺฉุฑู ฺฉ ฺฉููนุฑููุฒุ ุจุดู ูู ุงุณฺฉุฑู ุดุฆุฑ ฺฉุฑูุงุ ุฑ ุงฺฉุดูุฒ ุจฺพุฌูุงุ ู ุงุฆฺฉุฑูููู ุง ูฺู ฺฉู ุขู/ุขู ฺฉุฑูุง ูุบุฑ

# desc_meeting_privacy_settings
source: Controls for managing meeting privacy and security, including restricting access, enabling waiting room, requiring passwords, etc.
es: Controles para gestionar la privacidad y seguridad de la reunión, incluyendo restringir el acceso, habilitar la sala de espera, requerir contraseñas, etc.
fa: کنترل‌هایی برای مدیریت حریم خصوصی و امنیت جلسه، شامل محدود کردن دسترسی، فعال کردن اتاق انتظار، درخواست رمز عبور و غیره.
fr: Contrôles pour gérer la confidentialité et la sécurité de la réunion, y compris la restriction d'accès, l'activation de la salle d'attente, l'exigence de mots de passe, etc.
hi: मीटिंग की गोपनीयता और सुरक्षा के प्रबंधन के लिए नियंत्रण, जिसमें पहुंच को प्रतिबंधित करना, वेटिंग रूम को सक्षम करना, पासवर्ड आवश्यक करना आदि शामिल हैं।
ur: ู ูนูฺฏ ฺฉ ุฑุงุฒุฏุงุฑ ุงูุฑ ุณฺฉูุฑูน ฺฉู ู ูุธู ฺฉุฑู ฺฉ ฺฉููนุฑููุฒุ ุจุดู ูู ุฑุณุงุฆ ฺฉู ู ุญุฏูุฏ ฺฉุฑูุงุ ููนูฺฏ ุฑูู ฺฉู ูุนุงู ฺฉุฑูุงุ ูพุงุณ ูุฑฺ ุฏุฑฺฉุงุฑ ฺฉุฑูุง ูุบุฑ

# lbl_add_case
source: Add Case
es: Agregar caso
fa: افزودن مورد
fr: Ajouter un cas
hi: केस जोड़ें
ur: ฺฉุณ ุดุงู ู ฺฉุฑฺบ

# lbl_case_title
source: Case Title
es: Título del caso
fa: عنوان مورد
fr: Titre du cas
hi: केस शीर्षक:
ur: ฺฉุณ ฺฉุง ุนููุงู:

# lbl_case_description
source: Case Description
es: Descripción del caso
fa: توضیحات مورد
fr: Description du cas
hi: केस विवरण:
ur: ฺฉุณ ฺฉ ุชูุตู:

# lbl_case_keyword
source: Case Keyword:
es: Palabra clave del caso:
fa: کلمه کلیدی مورد:
fr: Mot-clé du cas :
hi: केस कीवर्ड:
ur: ฺฉุณ ฺฉุง ู ุทููุจ ููุธ:

# hint_search_by_keyword
source: Search by keyword
es: Buscar por palabra clave
fa: جستجو با کلیدواژه
fr: Rechercher par mot-clé

# msg_unknown_state
source: Unknown state
es: Estado desconocido
fa: وضعیت ناشناخته
fr: État inconnu

# msg_no_case_found
source: No Case Found
es: No se encontraron casos
fa: مورد یافت نشد
fr: Aucun cas trouvé

# lbl_view_details
source: View details
es: Ver detalles
fa: مشاهده جزئیات
fr: Voir les détails

# lbl_views_count
source: {count} Views
es: {count} Vistas
fa: {count} بازدید
fr: {count} Vues

# lbl_case_details
source: Case Details
es: Detalles del caso
fa: جزئیات مورد
fr: Détails du cas

# msg_no_answer_added_yet
source: No answer added yet
es: Aún no se han agregado respuestas
fa: هنوز پاسخی اضافه نشده
fr: Aucune réponse ajoutée encore

# hint_write_your_view
source: Write your view
es: Escribe tu opinión
fa: نظر خود را بنویسید
fr: Écrivez votre point de vue

# lbl_about
source: About
es: Acerca de
fa: درباره
fr: À propos
hi: के बारे में
ur: ู ุชุนูู

# desc_about
source: Learn about DocTak
es: Conoce sobre DocTak
fa: درباره DocTak بیاموزید
fr: En savoir plus sur DocTak

# lbl_ai_assistant
source: AI Assistant
es: Asistente IA
fa: دستیار هوش مصنوعی
fr: Assistant IA

# desc_ai_assistant
source: Medical AI help
es: Ayuda de IA médica
fa: کمک هوش مصنوعی پزشکی
fr: Aide IA médicale

# desc_jobs
source: Career opportunities
es: Oportunidades laborales
fa: فرصت‌های شغلی
fr: Opportunités de carrière

# lbl_drugs
source: Drugs
es: Medicamentos
fa: داروها
fr: Médicaments

# desc_drugs
source: Medicine database
es: Base de datos de medicinas
fa: پایگاه داده داروها
fr: Base de données de médicaments

# lbl_discussions
source: Discussions
es: Discusiones
fa: بحث‌ها

# desc_discussions
source: Case discussions
es: Discusiones de casos
fa: بحث موارد
fr: Discussions de cas

# desc_groups
source: Professional groups
es: Grupos profesionales
fa: گروه‌های تخصصی
fr: Groupes professionnels

# desc_guidelines
source: Medical protocols
es: Protocolos médicos
fa: پروتکل‌های پزشکی
fr: Protocoles médicaux

# lbl_conferences
source: Conferences
es: Conferencias
fa: کنفرانس‌ها
fr: Conférences
ur: ฺฉุงููุฑูุณฺบ

# desc_conferences
source: Medical events
es: Eventos médicos
fa: رویدادهای پزشکی
fr: Événements médicaux

# lbl_meetings
source: Meetings
es: Reuniones
fa: جلسات
fr: Réunions

# desc_meetings
source: Video conferences
es: Videoconferencias
fa: ویدیو کنفرانس
fr: Vidéoconférences

# lbl_feedback
source: Feedback
es: Comentarios
fa: بازخورد
fr: Commentaires

# desc_feedback
source: Share thoughts
es: Comparte tus ideas
fa: نظرات خود را به اشتراک بگذارید
fr: Partager vos pensées

# lbl_settings
source: Settings
es: Configuración
fa: تنظیمات
fr: Paramètres

# desc_settings
source: App preferences
es: Preferencias de la app
fa: ترجیحات برنامه
fr: Préférences de l'application

# desc_privacy
source: Terms & privacy
es: Términos y privacidad
fa: شرایط و حریم خصوصی
fr: Termes et confidentialité

# lbl_student
source: Student
es: Estudiante
fa: دانشجو
fr: Étudiant

# lbl_version
source: Version
es: Versión
fa: نسخه

# lbl_post_detail
source: Post Detail
es: Detalle de publicación
fa: جزئیات پست
fr: Détails de la publication
hi: पोस्ट विवरण
ur: ูพูุณูน ฺฉ ุชูุตูุงุช

# lbl_warning
source: Warning
es: Advertencia
fa: هشدار
fr: Avertissement
hi: चेतावनी
ur: ุงูุชุจุง

# msg_delete_confirm
source: Would you like to Delete?
es: ¿Te gustaría eliminar?
fa: آیا می‌خواهید حذف کنید؟
fr: Souhaitez-vous supprimer ?
hi: क्या आप हटाना चाहते हैं?
ur: ฺฉุง ุขูพ ุญุฐู ฺฉุฑูุง ฺุงุช ฺบุ

# msg_post_deleted_successfully
source: Post Deleted Successfully
es: Publicación eliminada exitosamente
fa: پست با موفقیت حذف شد
fr: Publication supprimée avec succès
hi: पोस्ट सफलतापूर्वक हटा दिया गया
ur: ูพูุณูน ฺฉุงู ุงุจ ุณ ุญุฐู ฺฉุฑ ุฏ ฺฏุฆ

# msg_no_post_found
source: No Post Found
es: No se encontraron publicaciones
fa: هیچ پستی یافت نشد
fr: Aucune publication trouvée
hi: कोई पोस्ट नहीं मिला
ur: ฺฉูุฆ ูพูุณูน ูฺบ ู ู

# lbl_bold
source: Bold
es: Negrita
fa: پررنگ
fr: Gras
hi: बोल्ड
ur: ุจููฺ

# lbl_red
source: Red
es: Rojo
fa: قرمز
fr: Rouge
hi: लाल
ur: ุณุฑุฎ

# lbl_green
source: Green
es: Verde
fa: سبز
fr: Vert
hi: हरा
ur: ุณุจุฒ

# lbl_blue
source: Blue
es: Azul
fa: آبی
fr: Bleu
hi: नीला
ur: ููุง

# lbl_new
source: New
es: Nuevo
fa: جدید
fr: Nouveau
hi: नया
ur: ูุง

# lbl_expired
source: Expired
es: Expirado
fa: منقضی شده
fr: Expiré
hi: समाप्त
ur: ู ุนุงุฏ ุฎุชู

# lbl_visit_site
source: Visit Site
es: Visitar sitio
fa: بازدید از سایت
fr: Visiter le site
hi: साइट पर जाएं
ur: ุณุงุฆูน ูพุฑ ุฌุงุฆฺบ

# lbl_all_information
source: All information
es: Toda la información
fa: تمام اطلاعات
fr: Toutes les informations
hi: सभी जानकारी
ur: ุชู ุงู ู ุนููู ุงุช

# lbl_mechanism
source: Mechanism of action
es: Mecanismo de acción
fa: مکانیسم عمل
fr: Mécanisme d'action
hi: क्रिया तंत्र
ur: ุนู ู ฺฉุง ุทุฑู

# lbl_indications
source: Indications
es: Indicaciones
fa: موارد استفاده
hi: संकेत
ur: ุงุณุชุนู ุงู ฺฉ ู ูุงู ุงุช

# lbl_dosage
source: Dosage and administration
es: Dosis y administración
fa: دوز و نحوه مصرف
fr: Posologie et administration
hi: खुराक और प्रशासन
ur: ุฎูุฑุงฺฉ ุงูุฑ ุงูุชุธุงู

# lbl_drug_interactions
source: Drug interactions
es: Interacciones medicamentosas
fa: تداخلات دارویی
fr: Interactions médicamenteuses
hi: दवा परस्पर क्रियाएं
ur: ุฏูุง ฺฉ ุชุนุงู ูุงุช

# lbl_special_populations
source: Special populations
es: Poblaciones especiales
fa: گروه‌های خاص
fr: Populations spéciales
hi: विशेष जनसंख्या
ur: ุฎุตูุต ุขุจุงุฏ

# lbl_side_effects
source: Side effects
es: Efectos secundarios
fa: عوارض جانبی
fr: Effets secondaires
hi: दुष्प्रभाव
ur: ุถู ู ุงุซุฑุงุช

# lbl_sponsored
source: Sponsored
es: Patrocinado
fa: حمایت شده
fr: Sponsorisé
hi: प्रायोजित
ur: ุณูพุงูุณุฑฺ

# lbl_apply
source: Apply
es: Aplicar
fa: اعمال
fr: Appliquer
hi: लागू करें
ur: ูุงฺฏู ฺฉุฑฺบ

# lbl_tap_for_details
source: Tap for details
es: Toca para más detalles
fa: برای جزئیات ضربه بزنید
fr: Appuyez pour les détails
ur: ุชูุตูุงุช ฺฉ ู ูนูพ ฺฉุฑฺบ

# lbl_select_option_to_learn
source: Select option to learn more
es: Selecciona una opción para saber más
fa: برای یادگیری بیشتر گزینه‌ای را انتخاب کنید
fr: Sélectionnez une option pour en savoir plus
ur: ู ุฒุฏ ุฌุงูู ฺฉ ู ุขูพุดู ฺฉุง ุงูุชุฎุงุจ ฺฉุฑฺบ

# lbl_step1_info
source: Step 1: Basic Information 1 - 4
es: Paso 1: Información básica 1 - 4
fa: مرحله 1: اطلاعات پایه 1 - 4
fr: Étape 1 : Informations de base 1 - 4
hi: चरण 1: बुनियादी जानकारी 1 - 4
ur: ู ุฑุญู 1: ุจูุงุฏ ู ุนููู ุงุช 1 - 4
