Repository: softdeveloper88/doctak_app
Catalog: lib/l10n/app_*.arb
Languages: es, fa, fr, hi, ur

# lbl_topic
source: Topic
es: Tema
fa: موضوع
fr: Sujet
hi: विषय
ur: ู ูุถูุน

# lbl_meeting_id
source: Meeting ID
es: ID de reunión
fa: شناسه جلسه
fr: ID de réunion
hi: मीटिंग आईडी
ur: ู ูนูฺฏ ุขุฆ ฺ

# lbl_join
source: Join
es: Unirse
fa: پیوستن
fr: Rejoindre
hi: शामिल हों
ur: ุดุงู ู ูฺบ

# lbl_information
source: Information
es: Información
fa: اطلاعات
fr: Informations
hi: जानकारी
ur: ู ุนููู ุงุช

# msg_user_allowed
source: User has been allowed to join
es: Se ha permitido al usuario unirse
fa: به کاربر اجازه پیوستن داده شد
fr: L'utilisateur a été autorisé à rejoindre
hi: उपयोगकर्ता को शामिल होने की अनुमति दी गई है
ur: ุตุงุฑู ฺฉู ุดุงู ู ูู ฺฉ ุงุฌุงุฒุช ุฏ ฺฏุฆ 

# msg_user_rejected
source: User has been rejected from joining
es: Se ha rechazado al usuario de unirse
fa: کاربر از پیوستن رد شد
fr: L'utilisateur a été rejeté
hi: उपयोगकर्ता के शामिल होने से इनकार कर दिया गया है
ur: ุตุงุฑู ฺฉู ุดุงู ู ูู ุณ ุงูฺฉุงุฑ ฺฉุฑ ุฏุง ฺฏุง 

# msg_confirm_delete
source: Would you like to Delete?
es: ¿Te gustaría eliminar?
fa: تایید حذف؟
fr: Souhaitez-vous supprimer ?
hi: हटाने की पुष्टि करें?
ur: ุญุฐู ฺฉุฑู ฺฉ ุชุตุฏู ฺฉุฑฺบุ

# lbl_share
source: Share
es: Compartir
fa: اشتراک‌گذاری
fr: Partager
hi: शेयर करें
ur: ุดุฆุฑ ฺฉุฑฺบ

# lbl_end_meeting
source: End Meeting
es: Finalizar reunión
fa: پایان جلسه
fr: Terminer la réunion
hi: मीटिंग समाप्त करें
ur: ู ูนูฺฏ ุฎุชู ฺฉุฑฺบ

# msg_confirm_end_call
source: Are you sure you want to end this call?
es: ¿Estás seguro de que quieres finalizar esta llamada?
fa: آیا مطمئن هستید که می‌خواهید این تماس را پایان دهید؟
fr: Êtes-vous sûr de vouloir terminer cet appel ?
hi: क्या आप वाकई इस कॉल को समाप्त करना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ุงุณ ฺฉุงู ฺฉู ุฎุชู ฺฉุฑูุง ฺุงุช ฺบุ

# msg_meeting_code_copied
source: Meeting code copied to clipboard
es: Código de reunión copiado al portapapeles
fa: کد جلسه در کلیپ‌بورد کپی شد
fr: Code de réunion copié dans le presse-papiers
hi: मीटिंग कोड क्लिपबोर्ड पर कॉपी किया गया
ur: ู ูนูฺฏ ฺฉูฺ ฺฉููพ ุจูุฑฺ ูพุฑ ฺฉุงูพ ฺฉุฑ ุฏุง ฺฏุง

# lbl_send_invitation_link
source: Invitation Link
es: Enlace de invitación
fa: لینک دعوت
fr: Lien d'invitation
hi: आमंत्रण लिंक
ur: ุฏุนูุช ูุงู  ููฺฉ

# lbl_setting
source: Settings
es: Configuración
fa: تنظیمات
fr: Paramètres
hi: सेटिंग्स
ur: ุชุฑุชุจุงุช

# lbl_type_message_here
source: Type message here
es: Escribe el mensaje aquí
fa: پیام خود را اینجا بنویسید
fr: Tapez votre message ici
hi: यहां संदेश लिखें
ur: ุงฺบ ูพุบุงู ูฺฉฺพฺบ

# lbl_want_to_join_meeting
source: want to join the meeting ?
es: ¿quiere unirse a la reunión?
fa: می‌خواهد به جلسه بپیوندد؟
fr: voulez-vous rejoindre la réunion ?
hi: मीटिंग में शामिल होना चाहते हैं?
ur: ู ูนูฺฏ ู ฺบ ุดุงู ู ููุง ฺุงุช ฺบุ

# lbl_you_want_enable_permission
source: You want to enable permission?
es: ¿Quieres habilitar el permiso?
fa: آیا می‌خواهید مجوز را فعال کنید؟
fr: Voulez-vous activer l'autorisation ?
hi: क्या आप अनुमति सक्षम करना चाहते हैं?
ur: ฺฉุง ุขูพ ุงุฌุงุฒุช ูุนุงู ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_camera
source: Camera
es: Cámara
fa: دوربین
fr: Caméra
hi: कैमरा
ur: ฺฉู ุฑ

# lbl_microphone
source: Microphone
es: Micrófono
fa: میکروفون
hi: माइक्रोफोन
ur: ู ุงุฆฺฉุฑูููู

# lbl_leave
source: Leave
es: Salir
fa: خروج
fr: Quitter
hi: छोड़ें
ur: ฺฺพูฺฺบ

# lbl_invite
source: Invite
es: Invitar
fa: دعوت
fr: Inviter
hi: आमंत्रित करें
ur: ุฏุนูุช ุฏฺบ

# lbl_create_meeting
source: Create Meeting
es: Crear reunión
fa: ایجاد جلسه
fr: Créer une réunion
hi: मीटिंग बनाएं
ur: ู ูนูฺฏ ุจูุงุฆฺบ

# lbl_key_features
source: Key Features
es: Características principales
fa: ویژگی‌های اصلی
fr: Fonctionnalités clés
hi: मुख्य विशेषताएं
ur: ุงู ุฎุตูุตุงุช

# msg_enter_meeting_code_description
source: Enter the meeting code provided by the host to join an existing meeting.
es: Ingresa el código de reunión proporcionado por el anfitrión para unirte a una reunión existente.
fa: کد جلسه ارائه شده توسط میزبان را برای پیوستن به جلسه موجود وارد کنید.
fr: Entrez le code de réunion fourni par l'hôte pour rejoindre une réunion existante.
hi: मौजूदा मीटिंग में शामिल होने के लिए होस्ट द्वारा प्रदान किए गए मीटिंग कोड दर्ज करें।
ur: ู ูุฌูุฏ ู ูนูฺฏ ู ฺบ ุดุงู ู ูู ฺฉ ู ูุณูน ฺฉ ุฐุฑุน ูุฑุงู ฺฉุฑุฏ ู ูนูฺฏ ฺฉูฺ ุฏุฑุฌ ฺฉุฑฺบ

# msg_create_new_meeting_description
source: Create a new meeting and invite participants to join.
es: Crea una nueva reunión e invita a los participantes a unirse.
fa: جلسه جدیدی ایجاد کنید و از شرکت‌کنندگان برای پیوستن دعوت کنید.
fr: Créez une nouvelle réunion et invitez les participants à rejoindre.
hi: एक नई मीटिंग बनाएं और प्रतिभागियों को शामिल होने के लिए आमंत्रित करें।
ur: ูุฆ ู ูนูฺฏ ุจูุงุฆฺบ ุงูุฑ ุดุฑฺฉุงุก ฺฉู ุดุงู ู ูู ฺฉ ุฏุนูุช ุฏฺบ

# msg_qr_code_scan_implementation
source: QR code scanning would be implemented here
es: El escaneo de código QR se implementaría aquí
fa: اسکن کد QR در اینجا پیاده‌سازی خواهد شد
fr: La numérisation de code QR serait implémentée ici
hi: QR कोड स्कैनिंग यहां लागू की जाएगी
ur: ุงฺบ QR ฺฉูฺ ุณฺฉููฺฏ ูุงฺฏู ฺฉ ุฌุงุฆ ฺฏ

# lbl_hd_video
source: HD Video
es: Video HD
fa: ویدیو با کیفیت بالا
fr: Vidéo HD
hi: HD वीडियो
ur: ุงฺ ฺ ูฺู

# desc_hd_video
source: High quality video & audio for clear communication
es: Video y audio de alta calidad para comunicación clara
fa: ویدیو و صدای با کیفیت بالا برای ارتباط واضح
fr: Vidéo et audio de haute qualité pour une communication claire
hi: स्पष्ट संचार के लिए उच्च गुणवत्ता वाले वीडियो और ऑडियो
ur: ูุงุถุญ ู ูุงุตูุช ฺฉ ู ุงุนู ู ุนุงุฑ ฺฉ ูฺู ุงูุฑ ุขฺู

# lbl_unlimited_participants
source: Unlimited Participants
es: Participantes ilimitados
fa: شرکت‌کنندگان نامحدود
fr: Participants illimités
hi: असीमित प्रतिभागी
ur: ูุงู ุญุฏูุฏ ุดุฑฺฉุงุก

# desc_unlimited_participants
source: Host meetings with any number of participants
es: Organiza reuniones con cualquier número de participantes
fa: میزبانی جلسات با هر تعداد شرکت‌کننده
fr: Organisez des réunions avec n'importe quel nombre de participants
hi: किसी भी संख्या में प्रतिभागियों के साथ मीटिंग होस्ट करें
ur: ฺฉุณ ุจฺพ ุชุนุฏุงุฏ ู ฺบ ุดุฑฺฉุงุก ฺฉ ุณุงุชฺพ ู ูนูฺฏุฒ ู ูุนูุฏ ฺฉุฑฺบ

# lbl_screen_sharing
source: Screen Sharing
es: Compartir pantalla
fa: اشتراک‌گذاری صفحه
fr: Partage d'écran
hi: स्क्रीन शेयरिंग
ur: ุงุณฺฉุฑู ุดุฆุฑูฺฏ

# desc_screen_sharing
source: Share your screen with meeting participants
es: Comparte tu pantalla con los participantes de la reunión
fa: صفحه خود را با شرکت‌کنندگان جلسه به اشتراک بگذارید
fr: Partagez votre écran avec les participants de la réunion
hi: अपनी स्क्रीन को मीटिंग प्रतिभागियों के साथ शेयर करें
ur: ู ูนูฺฏ ฺฉ ุดุฑฺฉุงุก ฺฉ ุณุงุชฺพ ุงูพู ุงุณฺฉุฑู ุดุฆุฑ ฺฉุฑฺบ

# lbl_group_chat
source: Group Chat
es: Chat grupal
fa: گفتگوی گروهی
fr: Discussion de groupe
hi: ग्रुप चैट
ur: ฺฏุฑููพ ฺูน

# desc_group_chat
source: Send messages to everyone during the meeting
es: Envía mensajes a todos durante la reunión
fa: ارسال پیام به همه در طول جلسه
fr: Envoyez des messages à tout le monde pendant la réunion
hi: मीटिंग के दौरान सभी को संदेश भेजें
ur: ู ูนูฺฏ ฺฉ ุฏูุฑุงู ุณุจ ฺฉู ูพุบุงู ุจฺพุฌฺบ

# lbl_create_group_wizard
source: Create Group
es: Crear grupo
fa: ایجاد گروه
fr: Créer un groupe
hi: समूह बनाएं
ur: ฺฏุฑููพ ุจูุงุฆฺบ

# lbl_basic_info
source: Basic Info
es: Información básica
fa: اطلاعات اساسی
fr: Informations de base
hi: मूल जानकारी
ur: ุจูุงุฏ ู ุนููู ุงุช

# lbl_privacy
source: Privacy
es: Privacidad
fa: حریم خصوصی
fr: Confidentialité
hi: गोपनीयता
ur: ุฑุงุฒุฏุงุฑ

# lbl_image
source: Image
es: Imagen
fa: تصویر
hi: चित्र
ur: ุชุตูุฑ

# lbl_finish
source: Finish
es: Finalizar
fa: پایان
fr: Terminer
hi: समाप्त करें
ur: ู ฺฉู ู ฺฉุฑฺบ

# lbl_about_us
source: About Us
es: Acerca de nosotros
fa: درباره ما
fr: À propos de nous
hi: हमारे बारे में
ur: ู ุงุฑ ุจุงุฑ ู ฺบ

# lbl_medical_ai
source: DocTak AI
es: DocTak IA
fa: هوش مصنوعی پزشکی
fr: DocTak IA
hi: मेडिकल एआई
ur: ู ฺฺฉู ุง ุขุฆ

# desc_medical_ai
source: AI medical assistant
es: Asistente médico IA
fa: دستیار پزشکی هوشمند
fr: Assistant médical IA

# lbl_case_discussion
source: Case Discussion
es: Discusión de Caso
fa: بحث موردی
fr: Discussion de Cas
hi: केस चर्चा
ur: ฺฉุณ ฺุณฺฉุดู

# lbl_post_poll
source: Post a poll
es: Publicar una encuesta
fa: ارسال نظرسنجی
fr: Publier un sondage
hi: पोल पोस्ट करें
ur: ูพูู ูพูุณูน ฺฉุฑฺบ

# lbl_groups_formation
source: Groups Formation
es: Formación de grupos
fa: تشکیل گروه‌ها
fr: Formation de groupes
hi: समूह निर्माण
ur: ฺฏุฑููพุณ ุชุดฺฉู

# lbl_meeting
source: Meeting
es: Reunión
fa: جلسه
fr: Réunion
hi: बैठक
ur: ู ูนูฺฏ

# lbl_search
source: Search
es: Buscar
fa: جستجو
fr: Rechercher
hi: खोज
ur: ุชูุงุด

# lbl_add
source: Add
es: Agregar
fa: افزودن
fr: Ajouter
hi: जोड़ें
ur: ุดุงู ู ฺฉุฑฺบ

# lbl_ai
source: Images
es: Imágenes
fa: هوش مصنوعی دکتک
hi: एआई
ur: ู ุตููุน ุฐุงูุช

# lbl_images
source: Images
es: Imágenes
fa: تصاویر
hi: चित्र
ur: ุชุตุงูุฑ

# lbl_yes
source: Yes
es: Sí
fa: بله
fr: Oui
hi: हां
ur: ุงฺบ

# msg_confirm_logout
source: Are you sure you want to logout?
es: ¿Estás seguro de que quieres cerrar sesión?
fa: آیا مطمئن هستید که می‌خواهید خارج شوید؟
fr: Êtes-vous sûr de vouloir vous déconnecter ?
hi: क्या आप वाकई लॉगआउट करना चाहते हैं?
ur: ฺฉุง ุขูพ ูุงูุน ูุงฺฏ ุขุคูน ฺฉุฑูุง ฺุงุช ฺบุ

# lbl_better_health_solutions
source: Better Health Solutions
es: Mejores soluciones de salud
fa: راه‌حل‌های بهتر سلامتی
fr: Meilleures solutions de santé
hi: बेहतर स्वास्थ्य समाधान
ur: ุจุชุฑ ุตุญุช ฺฉ ุญู

# msg_health_mission
source: Our mission is to provide accessible and affordable healthcare to everyone.
es: Nuestra misión es proporcionar atención médica accesible y asequible para todos.
fa: ماموریت ما ارائه مراقبت‌های بهداشتی قابل دسترس و مقرون به صرفه برای همه است.
fr: Notre mission est de fournir des soins de santé accessibles et abordables à tous.
hi: हमारा मिशन सभी के लिए सुलभ और किफायती स्वास्थ्य सेवा प्रदान करना है।
ur: ู ุงุฑุง ู ุดู ุฑ ฺฉุณ ฺฉู ูุงุจู ุฑุณุงุฆ ุงูุฑ ุณุณุช ุตุญุช ฺฉ ุฏฺฉฺพ ุจฺพุงู ูุฑุงู ฺฉุฑูุง 

# lbl_our_mission
source: Our Mission
es: Nuestra misión
fa: ماموریت ما
fr: Notre mission
hi: हमारा मिशन
ur: ู ุงุฑุง ู ุดู

# lbl_who_we_are
source: Who We Are
es: Quiénes somos
fa: ما که هستیم
fr: Qui nous sommes
hi: हम कौन हैं
ur: ู ฺฉูู ฺบ

# lbl_what_we_offer
source: What We Offer
es: Qué ofrecemos
fa: ما چه ارائه می‌دهیم
fr: Ce que nous offrons
hi: हम क्या प्रदान करते हैं
ur: ู ฺฉุง ูพุด ฺฉุฑุช ฺบ

# lbl_our_vision
source: Our Vision
es: Nuestra visión
fa: چشم‌انداز ما
fr: Notre vision
hi: हमारी दृष्टि
ur: ู ุงุฑ ูฺู

# lbl_case_discussion_title
source: Case Discussion
es: Discusión de casos
fa: بحث موردی
fr: Discussion de cas
hi: केस चर्चा
ur: ฺฉุณ ฺุณฺฉุดู

# lbl_our_values
source: Our Values
es: Nuestros valores
fa: ارزش‌های ما
fr: Nos valeurs
hi: हमारे मूल्य
ur: ู ุงุฑ ุงูุฏุงุฑ

# lbl_ai_diagnostic
source: How AI Supports Differential Diagnostic
es: Cómo la IA apoya el diagnóstico diferencial
fa: چگونه هوش مصنوعی از تشخیص افتراقی پشتیبانی می‌کند
fr: Comment l'IA supporte le diagnostic différentiel
hi: कैसे AI विभेदक निदान का समर्थन करता है
ur: ู ุตููุน ุฐุงูุช ุงูุชุฑุงู ุชุดุฎุต ฺฉ ุญู ุงุช ฺฉุณ ฺฉุฑุช 

# lbl_join_us
source: Join Us
es: Únete a nosotros
fa: به ما بپیوندید
fr: Rejoignez-nous
hi: हमसे जुड़ें
ur: ู ุณ ุฌฺฺบ

# lbl_contact_follow_us
source: Contact / Follow Us Here:
es: Contáctanos / Síguenos aquí:
fa: با ما تماس بگیرید / ما را دنبال کنید:
fr: Contactez-nous / Suivez-nous ici :
hi: संपर्क करें / हमें यहां फॉलो करें:
ur: ุฑุงุจุท / ู ฺบ ุงฺบ ูุงูู ฺฉุฑฺบ:

# lbl_job_opportunities
source: Job Opportunities
es: Oportunidades laborales
fa: فرصت‌های شغلی
fr: Opportunités d'emploi
hi: नौकरी के अवसर
ur: ู ูุงุฒู ุช ฺฉ ู ูุงูุน

# lbl_professional_networking
source: Professional Networking
es: Red profesional
fa: شبکه‌سازی حرفه‌ای
fr: Réseautage professionnel
hi: पेशेवर नेटवर्किंग
ur: ูพุด ูุฑุงู ููน ูุฑฺฉูฺฏ

# lbl_drug_list_specific
source: Country-Specific Drug List
es: Lista de medicamentos específica por país
fa: لیست داروهای مخصوص هر کشور
fr: Liste de médicaments spécifique au pays
hi: देश-विशिष्ट दवा सूची
ur: ู ูฺฉ ฺฉ ู ุฎุตูุต ุงุฏูุงุช ฺฉ ูุฑุณุช

# lbl_medical_conferences
source: Medical Conferences
es: Conferencias médicas
fa: کنفرانس‌های پزشکی
fr: Conférences médicales
hi: चिकित्सा सम्मेलन
ur: ุทุจ ฺฉุงููุฑูุณฺบ

# lbl_medical_guidelines
source: Medical Guidelines
es: Guías médicas
fa: دستورالعمل‌های پزشکی
fr: Directives médicales
hi: चिकित्सा दिशानिर्देश
ur: ุทุจ ุฑูู ุง ุงุตูู

# lbl_ai_features
source: AI-Powered Features
es: Características impulsadas por IA
fa: ویژگی‌های مبتنی بر هوش مصنوعی
fr: Fonctionnalités alimentées par l'IA
hi: AI-संचालित विशेषताएं
ur: ู ุตููุน ุฐุงูุช ูพุฑ ู ุจู ุฎุตูุตุงุช

# lbl_cme_full
source: Continuing Medical Education (CME)
es: Formación médica continua (FMC)
fa: آموزش مداوم پزشکی (CME)
fr: Formation médicale continue (FMC)
hi: निरंतर चिकित्सा शिक्षा (CME)
ur: ู ุณูุณู ุทุจ ุชุนูู (CME)

# lbl_moh_updates_notifications
source: Ministry of Health Updates & Notifications
es: Actualizaciones y notificaciones del Ministerio de Salud
fa: بروزرسانی‌ها و اعلان‌های وزارت بهداشت
fr: Mises à jour et notifications du Ministère de la Santé
hi: स्वास्थ्य मंत्रालय के अपडेट और सूचनाएं
ur: ูุฒุงุฑุช ุตุญุช ฺฉ ุงูพฺูนุณ ุงูุฑ ุงุทูุงุนุงุช

# lbl_differential_diagnosis
source: Differential Diagnosis
es: Diagnóstico diferencial
fa: تشخیص افتراقی
fr: Diagnostic différentiel
hi: विभेदक निदान
ur: ุงูุชุฑุงู ุชุดุฎุต

# html_our_mission
source: <p align='center'>At Doctak, Our mission is to create a comprehensive & innovative social network for doctors & medical students worldwide. We strive to connect medical professionals, provide valuable resource, and faster collaboration and knowledge sharing across the healthcare community.</p>
es: <p align='center'>En DocTak, nuestra misión es crear una red social integral e innovadora para médicos y estudiantes de medicina en todo el mundo. Nos esforzamos por conectar a los profesionales médicos, proporcionar recursos valiosos y fomentar la colaboración y el intercambio de conocimientos en toda la comunidad sanitaria.</p>
fa: <p align='center'>در داکتاک، مأموریت ما ایجاد یک شبکه اجتماعی جامع و نوآورانه برای پزشکان و دانشجویان پزشکی در سراسر جهان است. ما تلاش می‌کنیم متخصصان پزشکی را به هم متصل کنیم، منابع ارزشمند فراهم کنیم و همکاری و اشتراک دانش را در جامعه مراقبت‌های بهداشتی تسریع کنیم.</p>
fr: <p align='center'>Chez DocTak, notre mission est de créer un réseau social complet et innovant pour les médecins et étudiants en médecine du monde entier. Nous nous efforçons de connecter les professionnels de la santé, de fournir des ressources précieuses et d'encourager la collaboration et le partage de connaissances au sein de la communauté médicale.</p>
hi: <p align='center'>डॉकटैक में, हमारा मिशन डॉक्टरों और मेडिकल छात्रों के लिए एक व्यापक और नवीन सोशल नेटवर्क बनाना है। हम चिकित्सा पेशेवरों को जोड़ने, मूल्यवान संसाधन प्रदान करने और स्वास्थ्य सेवा समुदाय में सहयोग और ज्ञान साझा करने को बढ़ावा देने का प्रयास करते हैं।</p>
ur: <p align='center'>ฺุงฺฉูนฺฉ ู ฺบุ ู ุงุฑุง ู ุดู ุฏูุง ุจฺพุฑ ฺฉ ฺุงฺฉูนุฑูฺบ ุงูุฑ ู ฺฺฉู ุทูุจุงุก ฺฉ ู ุงฺฉ ุฌุงู ุน ุงูุฑ ุฌุฏุฏ ุณูุดู ููน ูุฑฺฉ ุจูุงูุง  ู ุทุจ ูพุด ูุฑ ุงูุฑุงุฏ ฺฉู ุฌูฺูุ ูู ุช ูุณุงุฆู ูุฑุงู ฺฉุฑูุ ุงูุฑ ูุชฺพ ฺฉุฆุฑ ฺฉู ูููน ู ฺบ ุชุนุงูู ุงูุฑ ุนูู ฺฉ ุงุดุชุฑุงฺฉ ฺฉู ูุฑูุบ ุฏู ฺฉ ฺฉูุดุด ฺฉุฑุช ฺบ</p>

# html_who_we_are
source: <p align='center'>Doctak.net is a cutting-edge platform designed specifically for doctors. Our team consists of healthcare professionals, tech enthusiasts, and industry experts who are passionate about revolutionizing the way doctors interact and access information.</p>
es: <p align='center'>Doctak.net es una plataforma de vanguardia diseñada específicamente para médicos. Nuestro equipo está compuesto por profesionales de la salud, entusiastas de la tecnología y expertos de la industria apasionados por revolucionar la forma en que los médicos interactúan y acceden a la información.</p>
fa: <p align='center'>داکتاک.نت یک پلتفرم پیشرفته است که مخصوصاً برای پزشکان طراحی شده است. تیم ما متشکل از متخصصان مراقبت‌های بهداشتی، علاقه‌مندان به فناوری و کارشناسان صنعت است که مشتاق انقلاب در نحوه تعامل پزشکان و دسترسی به اطلاعات هستند.</p>
fr: <p align='center'>DocTak.net est une plateforme de pointe conçue spécifiquement pour les médecins. Notre équipe se compose de professionnels de la santé, d'enthousiastes de la technologie et d'experts de l'industrie qui sont passionnés par la révolution de la façon dont les médecins interagissent et accèdent à l'information.</p>
hi: <p align='center'>डॉकटैक.नेट एक अत्याधुनिक प्लेटफॉर्म है जो विशेष रूप से डॉक्टरों के लिए डिज़ाइन किया गया है। हमारी टीम में स्वास्थ्य सेवा पेशेवर, तकनीकी उत्साही और उद्योग विशेषज्ञ शामिल हैं जो डॉक्टरों के इंटरैक्शन और सूचना तक पहुंच के तरीके में क्रांति लाने के लिए उत्साहित हैं।</p>
ur: <p align='center'>ฺุงฺฉูนฺฉ.ููน ุงฺฉ ุฌุฏุฏ ูพููน ูุงุฑู  ุฌู ุฎุงุต ุทูุฑ ูพุฑ ฺุงฺฉูนุฑูฺบ ฺฉ ู ฺุฒุงุฆู ฺฉุง ฺฏุง  ู ุงุฑ ูนู ู ฺบ ูุชฺพ ฺฉุฆุฑ ูพุด ูุฑ ุงูุฑุงุฏุ ูนฺฉูุงููุฌ ฺฉ ุดูููุ ุงูุฑ ุงูฺุณูนุฑ ฺฉ ู ุงุฑู ุดุงู ู ฺบ ุฌู ฺุงฺฉูนุฑูฺบ ฺฉ ุชุนุงู ู ุงูุฑ ู ุนููู ุงุช ุชฺฉ ุฑุณุงุฆ ฺฉ ุทุฑู ู ฺบ ุงูููุงุจ ูุงู ฺฉ ู ูพุฑุฌูุด ฺบ</p>
